[
  {
    "title": "빅파마 CDMO 수주로 무섭게 선두 추격하는 후지필름의 전략은",
    "url": "https://www.hankyung.com/article/202508275906i",
    "published": "2025-08-28",
    "source": "한국경제 IT",
    "content": "빅파마 CDMO 수주로 무섭게 선두 추격하는 후지필름의 전략은 안대규 기자 기자 구독 입력 2025.08.29 07:57 수정 2025.08.29 07:57 글자크기 조절 기사 스크랩 기사 스크랩 공유 공유 댓글 0 댓글 클린뷰 클린뷰 프린트 프린트 좋아요 싫어요 후속기사 원해요 ⓒ 한경닷컴, 무단전재 및 재배포 금지 한국경제 구독신청 모바일한경 보기 ADVERTISEMENT 관련 뉴스 1 삼성, 27일부터 하반기 공채 시작… 미래 인재 육성 가속화 삼성전자, 삼성물산 등 19개 계열사는 오는 27일부터 하반기 공채를 실시한다고 26일 밝혔다. 이재용 삼성전자 회장이 국내 양질의 일자리 창출과 고부가가치 산업 육성을 위한 의지를 밝힌 만큼 국내외 불확실성 확대 ... 2 '유럽서 884억 수주' 삼성바이오로직스…두번째 '자율 공시' 인적 분할을 앞둔 삼성바이오로직스가 유럽 소재 제약사와 884억원 규모의 의약품 위탁생산(CMO) 계약을 맺었다고 26일 공시했다. 수조원 규모의 수주를 이어가던 삼성바이오로직스 입장에선 상대적으로 작은 규... 3 '인적분할'앞둔 삼성바이오로직스, 홀딩스 재상장 한달 늦춰져 삼성바이오로직스는 22일 정정 공시를 통해 분할에 따른 변경 상장 및 삼성에피스홀딩스 재상장을 기존 오는 10월 29일에서 11월 24일로 변경한다고 공시했다. 분할 기일도 10월 1일에서 11월 1일로, 분할에 따... ADVERTISEMENT 많이 본 뉴스 1 \"이걸 5000원에 판다고?\" 다이소, 또 일냈다…가전 업계 '술렁' 2 제니도 푹 빠졌다…K패션 뒤흔든 '31세' 女 대표 누구길래 3 '서울역까지 20분이면 간다'…아파트값 난리 난 동네 4 \"요즘 누가 술 마셔요?\" MZ들 돌변하더니…비명 쏟아졌다 5 \"4년 만에 어떻게 졸업하란 말이냐\"…유학생들 '초비상' ADVERTISEMENT 이 시각 관심정보 AD ADVERTISEMENT ADVERTISEMENT"
  },
  {
    "title": "틱톡에 집중했더니 '대박'…글로벌 1위 만화 앱 비결은?",
    "url": "https://www.hankyung.com/article/202508274031g",
    "published": "2025-08-28",
    "source": "한국경제 IT",
    "content": "틱톡에 집중했더니 '대박'…글로벌 1위 만화 앱 비결은? 박수빈 기자 기자 구독 입력 2025.08.28 20:00 수정 2025.08.29 12:28 글자크기 조절 기사 스크랩 기사 스크랩 공유 공유 댓글 0 댓글 클린뷰 클린뷰 프린트 프린트 라인망가, 상반기 광고비 67% '틱톡' 숏폼 애니와 이용자 참여 이벤트 多 틱톡서 라인망가 유입 장벽 낮춰 올해 상반기 라인망가에서 오리지널 ip인 '시든 꽃에 눈물을 흘리다'가 웹툰 연재 순위 1위를 달성했다. 사진=라인망가 홈페이지 갈무리 1위, 1위, 2위. 라인망가가 재작년, 지난해, 올해 상반기 동안 일본 모바일 애플리케이션(앱) 다운로드 순위를 차지한 성적이다. 라인망가가 일본 시장에 진출한 지 10년이 넘었는데도 신규 사용자가 꾸준히 유입되고 있다는 것을 보여준다. 오리지널 지식재산권(IP)을 이용한 숏폼 형식의 광고가 팬층을 끌어들인 결과다. 28일 업계에 따르면 라인망가는 지난해 11월부터 틱톡과 모바일 앱에 대한 투자를 확대했다. 글로벌 앱 분석업체 센서타워에 따르면 라인망가는 올해 상반기 광고 지출의 67%를 틱톡에 투자했다. 24%는 모바일 앱이었다. 센서타워는 정교한 알고리즘 추천과, 높은 사용자 유입, 인플루언서 추천 효과로 라인망가가 젊은 소비자층을 확보했다고 분석했다. 라인망가의 틱톡 콘텐츠 특징은 트렌드와 상호작용 2가지 갈래로 요약된다. 라인망가는 단순히 오리지널 IP를 소개하는 것에 그치지 않고 웹툰 하이라이트 부분을 숏폼으로 영상화한다. 컷편집한 웹툰 장면에 음향과 성우의 목소리를 더해 일종의 숏폼 애니메이션을 제공하는 식이다. 3초 안에 이용자의 시선을 사로잡아야 하는 숏폼 콘텐츠 트렌드를 반영했다. 상호작용은 틱톡 이용자 이벤트와 직결된다. 라인망가는 틱톡에서 오리지널 IP의 프로모션 비디오(PV) 출시를 기념해 웹툰 주인공을 더빙한 성우를 맞추는 이벤트나 아마추어 더빙 오디션·교육 이벤트를 진행해 왔다. 이용자 반응도 좋다. 아마추어 더빙 오디션의 교육을 맡은 성우를 소개하는 영상은 조회수 70만7000회를 찍을 정도였다. '프린스 캐릭터 핸드' 스페셜 PV 이벤트는 조회수 29만9000회를 기록했다. 라인망가가 틱톡에서 이용자 참여 이벤트를 진행하고 있다. 사진=틱톡 라인망가 계정 갈무리 라인망가는 틱톡을 통해 이용자와 호흡하는 생태계를 구축하는 데 성과를 내고 있다. 이용자 층의 적극적인 참여를 유도해 틱톡에서 라인망가로 유입하는 문턱을 낮추는 효과도 있다. 라인망가가 2분기 일본 전체 모바일 앱에서 인앱 구매 순위 1위를 달성한 것이 이를 방증한다. 통상 인앱 결제는 유료 재화로 수익모델(BM)을 구축한 게임에서 자주 일어난다. 라인망가는 2분기 전 글로벌 인앱 구매 수익 1억4300만달러(약 1996억원)를 기록해 전 세계에서 가장 높은 수익을 올린 만화 앱으로 등극하기도 했다. 올해 상반기 기준 글로벌 누적 수익은 30억달러(약 4조1886억원)에 육박한다. 비게임 앱 중 세계에서 15번째 이르는 순위다. 네이버웹툰은 다수의 오리지널 IP가 차별화를 만들었다고 분석했다. 네이버웹툰 관계자는 \"틱톡을 연계한 콘텐츠 기반 광고는 다른 회사에서도 지속해서 진행하는 마케팅\"이라며 \"중요한 건 틱톡을 통해 얼마나 플랫폼으로 들어오는 것이다. 타사에 비해 라인망가는 매년 대형 인기작이 꾸준히 나온다. 라인망가에서만 볼 수 있는 작품들이 결국 이용자를 유입하는 것으로 보인다\"고 설명했다. 작품 경쟁력이 이용자를 늘리고 플랫폼 경쟁력이 강화돼 결국 더 많은 작가와 이용자가 늘어나는 이익 증가 '선순환'이 일어나는 것이다. 현재 라인망가에서는 연재를 시작한 지 반년도 안 된 작품인 '시든 꽃에 눈물을'이 연재 순위 1위를 차지하는 등 오리지널 IP 작품들이 호응을 얻고 있다. 박수빈 한경닷컴 기자 waterbean@hankyung.com 좋아요 싫어요 후속기사 원해요 ⓒ 한경닷컴, 무단전재 및 재배포 금지 한국경제 구독신청 모바일한경 보기 ADVERTISEMENT 관련 뉴스 1 \"웹툰 영광을 숏폼으로\"…'제2의 신화' 노리는 네이버웹툰 네이버웹툰이 숏폼 애니메이션 서비스 '컷츠'를 점진적으로 운영한다. 단순히 전문가 창작물만 유통하는 것이 아닌 네이버웹툰의 도전만화처럼 사용자생콘텐츠(UGC)로 창작 진입장벽을 낮춘 것이 특징이다. 웹... 2 스토리 \"1130억원 규모 토큰 바이백 돌입\" 지식재산권(IP) 블록체인 플랫폼 '스토리(STORY, IP)를 운영하는 스토리재단이 1130억원 규모의 토큰 바이백에 착수했다고 25일 밝혔다.이번 바이백 프로그램은 나스닥 상장사인 미국의 수제 증류소 기업... 3 네이버웹툰 '숏폼 웹툰' 미국 출격…\"애니메이션처럼 감상\" 네이버웹툰이 숏폼 영상과 웹툰을 접목해 '읽는 웹툰'에서 '보는 웹툰' 시대를 열었다. 이용자 경험을 확대해 신규 유입자를 늘리고 기존 이용자를 '락인'하려는 전략으로 풀이... ADVERTISEMENT 많이 본 뉴스 1 \"이걸 5000원에 판다고?\" 다이소, 또 일냈다…가전 업계 '술렁' 2 제니도 푹 빠졌다…K패션 뒤흔든 '31세' 女 대표 누구길래 3 '서울역까지 20분이면 간다'…아파트값 난리 난 동네 4 \"요즘 누가 술 마셔요?\" MZ들 돌변하더니…비명 쏟아졌다 5 \"4년 만에 어떻게 졸업하란 말이냐\"…유학생들 '초비상' ADVERTISEMENT 이 시각 관심정보 AD ADVERTISEMENT ADVERTISEMENT"
  },
  {
    "title": "생성형 AI 앱 시장 재편…구글, 제미나이 앞세워 상위권 점령",
    "url": "https://www.hankyung.com/article/202508288642i",
    "published": "2025-08-28",
    "source": "한국경제 IT",
    "content": "생성형 AI 앱 시장 재편…구글, 제미나이 앞세워 상위권 점령 고은이 기자 기자 구독 입력 2025.08.28 19:45 수정 2025.08.28 19:45 글자크기 조절 기사 스크랩 기사 스크랩 공유 공유 댓글 0 댓글 클린뷰 클린뷰 프린트 프린트 구글, A I앱 순위 신규 진입 구글이 글로벌 생성형 인공지능(AI) 소비자 앱 시장에서 영향력을 확대하고 있다. 미국 벤처캐피털 안드리센호로위츠(a16z)가 27일(현지시간) 발표한 ‘글로벌 생성형 AI 소비자 앱 톱100’에 구글의 AI 관련 서비스 4개가 신규 진입했다. 구글의 AI 챗봇 제미나이는 웹 부문에서 2위를 차지했다. 1위인 챗GPT에 이어 높은 트래픽을 확보했다. 제미나이는 특히 안드로이드 디바이스에서 많은 사용량을 확보했다. 모바일 부문에서도 챗GPT 뒤를 잇는 2위였다. . 구글의 개발자 전용 앱 'AI 스튜디오'도 10위 안에 진입했다. AI 스튜디오는 제미나이 모델을 기반으로 언어·멀티모달 모델을 실험하거나 실시간 기능을 활용할 수 있다. 개발자 커뮤니티와 멀티모달 실험 수요를 끌어모은 점이 트래픽 상승에 영향을 미쳤다. 노트북LM 역시 기존 구글랩스 내 기능에서 독립된 웹사이트로 전환된 이후 순위 13위에 올랐다. AI 실험 플랫폼 구글 랩스도 39위에 이름을 올렸다. 동영상 생성 모델 비오 3를 포함한 다양한 AI 도구를 제공하고 있다. 비오3 발표 이후 트래픽이 월간 13% 이상 급증했다. 50위 안에 AI 앱 4개를 올린 회사는 구글이 유일하다. 이번 순위 조사에선 웹에 11개, 모바일에 14개의 신규 진입 앱이 이름을 올렸다. 직전(3월) 대비 신규 진입 속도가 둔화됐다. AI 앱 생태계가 상위 플레이어 중심으로 안정화되고 있다는 분석이다. 이번 순위에서 웹과 모바일 상위 80개 앱 중 이용자 순위와 수익 순위가 일치한 경우는 약 40%에 불과했다. 기능 특화 앱들은 사용자 수에서는 낮은 순위를 보였지만 유료 모델을 통해 수익에서는 강세를 보였다. a16z는 이번 보고서를 통해 “생성형 AI 소비자 앱 시장이 초기 과열 단계를 지나 주요 기업 중심으로 안정화되고 있다”며 “구글과 같은 대형 기술 기업의 참여 및 신생 기업의 동반 성장이 시장 구조를 형성할 것”이라고 분석했다. 고은이 기자 koko@hankyung.com 좋아요 싫어요 후속기사 원해요 ⓒ 한경닷컴, 무단전재 및 재배포 금지 한국경제 구독신청 모바일한경 보기 ADVERTISEMENT 관련 뉴스 1 \"쿼리 1건=전자레인지 1초\"…제미나이 에너지 소비량 공개한 구글 '전자레인지 1초, 물방울 다섯 방울, 이산화탄소 0.03g.' 구글이 자사 인공지능(AI) 서비스 제미니나이의 쿼리당 전력·물·탄소 배출량을 공식 공개했다. 글로벌 ... 2 정밀지도 반출 압박 속…최수연 네이버 대표 한미경제사절단 합류 최수연 네이버 대표가 이재명 대통령과 도널드 트럼프 미국 대통령의 첫 한미 정상회담 경제사절단에 동행하는 것으로 알려졌다. 최근 미국 정부가 구글의 고정밀 지도 데이터 반출 허용을 압박하는 상황 속 반출을 줄곧 반대... 3 칼 갈더니 삼성 겨눴다…구글, '비밀 병기' 장착 하더니 결국 구글이 스마트폰, 스마트워치, 이어폰 등 모바일 하드웨어 사업에 드라이브를 걸고 있다. 생성형 인공지능(AI)을 온전히 구현하려면 ‘하드웨어 플랫폼’이 필수적이라는 판단에서다. 중저가 스마트폰 ... ADVERTISEMENT 많이 본 뉴스 1 \"이걸 5000원에 판다고?\" 다이소, 또 일냈다…가전 업계 '술렁' 2 제니도 푹 빠졌다…K패션 뒤흔든 '31세' 女 대표 누구길래 3 '서울역까지 20분이면 간다'…아파트값 난리 난 동네 4 \"요즘 누가 술 마셔요?\" MZ들 돌변하더니…비명 쏟아졌다 5 \"4년 만에 어떻게 졸업하란 말이냐\"…유학생들 '초비상' ADVERTISEMENT 이 시각 관심정보 AD ADVERTISEMENT ADVERTISEMENT"
  },
  {
    "title": "가톨릭중앙의료원장에 민창기 교수",
    "url": "https://www.hankyung.com/article/2025082883051",
    "published": "2025-08-28",
    "source": "한국경제 IT",
    "content": "가톨릭중앙의료원장에 민창기 교수 입력 2025.08.28 17:59 수정 2025.08.29 00:20 지면 A33 글자크기 조절 기사 스크랩 기사 스크랩 공유 공유 댓글 0 댓글 클린뷰 클린뷰 프린트 프린트 민창기 가톨릭대 서울성모병원 혈액내과 교수(사진)가 가톨릭대 의무부총장 겸 의료원장에 28일 임명됐다. 다음달 1일부터 2년간 가톨릭대 의대 및 간호대 교육과 8개 부속병원 경영을 총괄한다. 좋아요 싫어요 후속기사 원해요 ⓒ 한경닷컴, 무단전재 및 재배포 금지 한국경제 구독신청 모바일한경 보기 ADVERTISEMENT 관련 뉴스 1 가톨릭대 총장에 최준규 교수 학교법인 가톨릭학원은 가톨릭대 제9대 총장으로 최준규 교육학과 교수(사진)를 선임했다고 1일 밝혔다. 임기는 내년 1월 1일부터 4년. 1991년 사제 서품을 받은 최 신임 총장은 가톨릭대 신학과를 졸업하고 미국 가... 2 통합적 소통으로 일관된 목소리 전달…경쟁사보다 우월한 정체성 심어줘야 인공지능(AI) 시대에도 브랜드 정체성은 성공적인 프리미엄 브랜드 관리의 핵심이다. 브랜드 정체성이란 ‘기업 입장에서 소비자들이 자사 브랜드에 대해 갖기를 바라는 이미지’를 의미한다. 프리미엄 ... 3 가톨릭대 온라인 모의논술, 8월 1일까지 선착순 실시 가톨릭대가 ‘2025학년도 온라인 모의논술’을 오는 8월 1일까지 선착순으로 진행한다. 온라인 모의논술은 가톨릭대 입학처 홈페이지에서 누구나 신청 즉시 응시할 수 있다. 개인별 논술 채점 결과는... ADVERTISEMENT 많이 본 뉴스 1 \"이걸 5000원에 판다고?\" 다이소, 또 일냈다…가전 업계 '술렁' 2 제니도 푹 빠졌다…K패션 뒤흔든 '31세' 女 대표 누구길래 3 '서울역까지 20분이면 간다'…아파트값 난리 난 동네 4 \"요즘 누가 술 마셔요?\" MZ들 돌변하더니…비명 쏟아졌다 5 \"4년 만에 어떻게 졸업하란 말이냐\"…유학생들 '초비상' ADVERTISEMENT 이 시각 관심정보 AD ADVERTISEMENT ADVERTISEMENT"
  },
  {
    "title": "SKT '유심 해킹' 사고…1348억 역대급 과징금",
    "url": "https://www.hankyung.com/article/2025082884811",
    "published": "2025-08-28",
    "source": "한국경제 IT",
    "content": "SKT '유심 해킹' 사고…1348억 역대급 과징금 최지희 기자 기자 구독 입력 2025.08.28 17:55 수정 2025.08.29 01:08 지면 A1 글자크기 조절 기사 스크랩 기사 스크랩 공유 공유 댓글 0 댓글 클린뷰 클린뷰 프린트 프린트 개인정보보호위원회가 SK텔레콤의 ‘유심 해킹’ 사고와 관련해 과징금 1347억9100만원과 과태료 960만원을 부과하기로 했다고 28일 발표했다. 2011년 개인정보위가 출범한 이후 역대 최대 규모다. 개인정보위는 전날 의결 결과를 설명하며 “SK텔레콤이 유출 가능성을 미리 알고 예방할 수 있었고, 개인정보보호책임자(CPO) 역할이 미비했다는 점 등을 고려해 이번 사안을 ‘매우 중대’ 수준으로 판단했다”고 했다. 이에 대해 SK텔레콤은 “유심보호서비스 가입 조치 등 소명 결과가 반영되지 않아 유감”이라고 입장을 밝혔다. 최지희 기자 mymasaki@hankyung.com 좋아요 싫어요 후속기사 원해요 ⓒ 한경닷컴, 무단전재 및 재배포 금지 한국경제 구독신청 모바일한경 보기 ADVERTISEMENT 관련 뉴스 1 '복제 불가' 유심 유출로 1조 날아간 SKT 개인정보보호위원회가 SK텔레콤의 ‘유심 해킹’ 사고와 관련해 과징금 1347억9100만원과 과태료 960만원을 부과하기로 했다고 28일 발표했다. 2011년 개인정보위가 출범한 이후 역대 최대 ... 2 급등한 LG유플 대신 저평가 SKT 주목 국내 이동통신 3사 주가 흐름이 올해 들어 크게 엇갈리는 과정에서 SK텔레콤의 밸류에이션(실적 대비 주가) 매력이 두드러지고 있다는 분석이 나왔다.27일 한국거래소에 따르면 LG유플러스 주가는 올 들어 50.86% ... 3 롯데케미칼·대한유화, 석유화학株 동반 강세 석유화학주가 정부의 구조조정 방안 발표에 힘입어 일제히 급등했다. 글로벌 공급 과잉 해소를 위한 대대적인 감산 계획이 투자심리를 자극한 것으로 풀이된다.대한유화는 21일 7.11% 급등한 10만4000원에 거래를 마... ADVERTISEMENT 많이 본 뉴스 1 \"이걸 5000원에 판다고?\" 다이소, 또 일냈다…가전 업계 '술렁' 2 제니도 푹 빠졌다…K패션 뒤흔든 '31세' 女 대표 누구길래 3 '서울역까지 20분이면 간다'…아파트값 난리 난 동네 4 \"요즘 누가 술 마셔요?\" MZ들 돌변하더니…비명 쏟아졌다 5 \"4년 만에 어떻게 졸업하란 말이냐\"…유학생들 '초비상' ADVERTISEMENT 이 시각 관심정보 AD ADVERTISEMENT ADVERTISEMENT"
  },
  {
    "title": "넥스트바이오메디컬, '넥스피어에프' 미국 FDA 임상시험 본격 개시",
    "url": "https://www.hankyung.com/article/202508287982i",
    "published": "2025-08-28",
    "source": "한국경제 IT",
    "content": "넥스트바이오메디컬, '넥스피어에프' 미국 FDA 임상시험 본격 개시 오현아 기자 기자 구독 입력 2025.08.28 17:13 수정 2025.08.28 17:25 글자크기 조절 기사 스크랩 기사 스크랩 공유 공유 댓글 0 댓글 클린뷰 클린뷰 프린트 프린트 이돈행 넥스트바이오메디컬 대표/ 사진=이솔 기자 넥스트바이오메디컬 은 자사의 혈관내색전촉진용보철재 넥스피어에프의 미국 식품의약국(FDA) 허가용 임상시험을 공식적으로 개시했다고 28일 밝혔다. 이번 임상시험은 FDA로부터 임상시험계획(IDE) 승인을 받은 이후 진행되는 무작위 대조 다기관 연구다. 퇴행성 무릎 관절염을 가진 40세 이상 환자 126명을 대상으로 하며, 미국 내 10개 이상의 의료기관이 참여한다. 연구는 스테로이드 주사 치료와 비교해 넥스피어에프를 활용한 슬동맥색전술(GAE)의 안전성과 잠재적 유효성을 평가하는 것을 목적으로 한다. 넥스피어에프는 앞서 FDA로부터 혁신형 의료기기 지정과 CMS IDE Category B 승인, TAP 프로그램 지정을 받으며 미국 의료기기 허가 절차 전반에 걸쳐 제도적 지원 기반을 확보했다. 특히 CMS IDE Category B 승인에 따라, 임상시험 단계에서도 메디케어(Medicare) 적용이 가능해 임상 비용을 줄일 수 있다. 현재 넥스피어에프는 국내 허가 및 유럽 CE-MDD 인증을 획득했으며, 유럽 일부 지역에서 상용화가 진행되고 있다. 넥스트바이오메디컬은 이번 미국 임상을 통해 FDA 인허가 절차를 본격적으로 추진하며, 향후 미국 시장 진입을 위한 전략적 기반을 다져 나간다는 방침이다. 넥스트바이오메디컬 관계자는 “이번 미국 임상시험 개시는 글로벌 인허가 전략의 중요한 전환점”이라며 “계획된 절차에 따라 임상을 성실히 수행해 미국 시장 진출 기반을 마련하겠다”고 밝혔다. 또한, 넥스트바이오메디컬은 미국 내 판권 확보를 위해 색전술 분야의 글로벌 리더급 대형 파트너사와 협의를 진행 중이며, 연내 판권 계약 체결을 목표로 현재 실사(DD)와 협상 모두 마무리 단계에 있다.이를 바탕으로 미국 시장 내 상용화와 마케팅 역량을 한층 강화할 계획이다. 오현아 기자 5hyun@hankyung.com 좋아요 싫어요 후속기사 원해요 ⓒ 한경닷컴, 무단전재 및 재배포 금지 한국경제 구독신청 모바일한경 보기 ADVERTISEMENT 관련 뉴스 1 넥스트바이오메디컬, 넥스파우더 日 첫 수출…글로벌 시장 확대 넥스트바이오메디컬이 파우더 타입의 내시경용 지혈재 넥스파우더의 일본 첫 출하를 마쳤다고 17일 밝혔다.넥스트바이오메디컬은 일본의 CMI사와 유통계약을 맺고 본격적으로 일본 내 제품 판매에 나섰다. 회사는&n... 2 넥스트바이오메디컬, 관절염 치료재 '넥스피어 에프' FDA 혁신형 의료기기 선정 넥스트바이오메디컬이 근골격계 통증 색전 치료재 ‘Nexsphere-F™(이하 넥스피어에프)’에 대해 미국 식품의약국(FDA)으로부터 혁신의료기기 지정을 받았다고 5일 밝혔다.FDA 혁... 3 넥스트바이오메디컬, 내시경용 지혈재 일본 PMDA 인증 획득 넥스트바이오메디컬은 내시경용 지혈재 ‘넥스파우더’가 일본 의약품·의료기기종합기구(PMDA)로부터 최종 인허가를 획득했다고 20일 밝혔다.일본 PMDA 심사는 고위험 등급(Class ... ADVERTISEMENT 많이 본 뉴스 1 \"이걸 5000원에 판다고?\" 다이소, 또 일냈다…가전 업계 '술렁' 2 제니도 푹 빠졌다…K패션 뒤흔든 '31세' 女 대표 누구길래 3 '서울역까지 20분이면 간다'…아파트값 난리 난 동네 4 \"요즘 누가 술 마셔요?\" MZ들 돌변하더니…비명 쏟아졌다 5 \"4년 만에 어떻게 졸업하란 말이냐\"…유학생들 '초비상' ADVERTISEMENT 이 시각 관심정보 AD ADVERTISEMENT ADVERTISEMENT"
  },
  {
    "title": "'복제 불가' 유심 유출로 1조 날아간 SKT",
    "url": "https://www.hankyung.com/article/2025082882591",
    "published": "2025-08-28",
    "source": "한국경제 IT",
    "content": "'복제 불가' 유심 유출로 1조 날아간 SKT 최지희 기자 기자 구독 강경주 기자 기자 구독 입력 2025.08.28 17:01 수정 2025.08.29 01:09 지면 A12 글자크기 조절 기사 스크랩 기사 스크랩 공유 공유 댓글 0 댓글 클린뷰 클린뷰 프린트 프린트 SKT '유심 해킹' 사고 1348억 역대급 과징금 개인정보보호위원회가 SK텔레콤의 ‘유심 해킹’ 사고와 관련해 과징금 1347억9100만원과 과태료 960만원을 부과하기로 했다고 28일 발표했다. 2011년 개인정보위가 출범한 이후 역대 최대 규모다. 이미지 크게보기 개인정보위는 전날 의결 결과를 설명하며 “SK텔레콤이 유출 가능성을 미리 알고 예방할 수 있었고, 개인정보보호책임자(CPO) 역할이 미비했다는 점 등을 고려해 이번 사안을 ‘매우 중대’ 수준으로 판단했다”고 했다. 이에 대해 SK텔레콤은 “유심보호서비스 가입 조치 등 소명 결과가 반영되지 않아 유감”이라고 입장을 밝혔다. SKT 재무구조 타격 불가피 위약금 면제 등에 8000억 지출…해외와 비교해도 과징금 역대급 SK텔레콤이 1400억원 규모의 과징금 폭탄을 맞았다. 모바일사업부 전체 매출의 30%라는 과징금 상한선(약 3600억원)보다 줄어들긴 했지만 이미 올해에만 위약금 면제·통신비 할인 등 소비자 혜택으로 약 8000억원을 지출한 터라 재무구조에 작지 않은 타격이 예상된다. 일각에선 지나친 ‘기업 때리기’라는 비판이 나온다. 범인을 밝혀내지도 못한 상황에서 해킹 피해를 본 기업에만 관리 소홀의 책임을 과도하게 묻는 것 아니냐는 지적이다. ◇개인정보위도 “방지 노력 없었다” 인정 28일 개인정보보호위원회가 과징금 부과 이유로 공개한 SK텔레콤의 ‘과실’은 지난 7월 초 과학기술정보통신부의 발표 내용과 크게 다르지 않다. 휴대전화 번호, 가입자식별번호(IMSI), 유심 인증키(Ki, OPc) 등 25종이 유출됐다는 내용이다. 개인정보위는 SK텔레콤이 약 3년 전 해킹이 발생하기 이전에 이를 미연에 방지할 수 있었음에도 조치를 취하지 않았다는 점을 역대급 과징금의 핵심 이유로 꼽았다. 다만 개인정보위는 이번에 유출된 정보가 식별 가능한 개인정보인지에 대해선 모호한 대답을 내놨다. 고학수 개인정보위원장은 “현재로서는 유심 복제는 불가능하다고 판단했다”며 “SK텔레콤의 비정상인증차단시스템(FDS)과 유심보호서비스가 100% 작동하고 있다고 본다”고 말했다. SK텔레콤이 유출 정보를 상업적으로 이용하지 않았다는 점도 도마에 올랐다. ‘침해사고’의 주체가 아닌 외부 세력에 의한 ‘유출사고’에 과도하게 과징금을 매긴 것이란 지적이다. 보안업계 관계자는 “과거 맞춤형 광고 활용 등 영리 목적을 가지고 개인정보를 동의 없이 활용한 구글과 메타의 사례보다 SK텔레콤을 더 무겁게 제재하는 건 불합리하다”며 “도둑질을 한 기업보다 당한 기업이 더 많은 과징금을 부과받는 것은 논란의 소지가 있다”고 꼬집었다. 개인정보위는 2022년 9월 구글과 메타가 이용자 동의를 받지 않고 정보를 수집한 뒤 온라인 광고에 활용했다는 점을 들어 개인정보보호법 위반으로 각각 692억4100만원, 308억600만원의 과징금을 부과했다. ◇통신업계 “이제 미봉책은 안 통해” 해외에서도 개인정보 유출로 인해 단일 기업이 1000억원대 과징금을 부과받은 사례는 없다. 미국 통신사 티모바일(T-Mobile)은 개인정보 유출 사고 당시 216억원의 과징금을 부과받았다. AT&T도 같은 사안으로 178억원 수준의 과징금을 맞았다. 현재 개인정보보호법이 재발 방지보다 제재 위주라는 점을 두고서도 ‘아쉽다’는 반응이 나온다. 기업에 회생 불가능한 수준인 치명적 액수의 제재만 강화하는 상황이 반복되면 재발 방지 효과도 미흡하다는 게 업계 시각이다. 한국정보보호산업협회(KISIA)에 따르면 지난해 정보 침해사고를 경험한 기업 가운데 관련 기관에 신고한 비율은 19.6%에 불과하다. 영국은 개인정보 유출 사실의 신속한 보고, 보완 조치 수준에 따라 과징금을 최대 90%까지 감경하고 있다. SK텔레콤이 행정소송을 통해 이번 결정에 불복할지는 아직 예단하기 어렵다. 복제폰으로 인한 사고 발생 시 이동통신사 등록을 말소하겠다고 할 정도로 정부 기조가 워낙 강경해서다. 통신업계 관계자는 “정부, 경찰청 등과 계속 소통하면서 보이스피싱 및 해킹 예방에 총력을 기울이고 있다”며 “지금은 이전의 방어적인 방식으로는 살아남을 수 없다는 점을 절감해 정부 기조에 맞춰 근본적 대책을 마련해야 한다는 데 인식을 같이하고 있다”고 말했다. 최지희/강경주 기자 mymasaki@hankyung.com 좋아요 싫어요 후속기사 원해요 ⓒ 한경닷컴, 무단전재 및 재배포 금지 한국경제 구독신청 모바일한경 보기 ADVERTISEMENT 관련 뉴스 1 SKT '유심 해킹' 사고…1348억 역대급 과징금 개인정보보호위원회가 SK텔레콤의 ‘유심 해킹’ 사고와 관련해 과징금 1347억9100만원과 과태료 960만원을 부과하기로 했다고 28일 발표했다. 2011년 개인정보위가 출범한 이후 역대 최대 ... 2 급등한 LG유플 대신 저평가 SKT 주목 국내 이동통신 3사 주가 흐름이 올해 들어 크게 엇갈리는 과정에서 SK텔레콤의 밸류에이션(실적 대비 주가) 매력이 두드러지고 있다는 분석이 나왔다.27일 한국거래소에 따르면 LG유플러스 주가는 올 들어 50.86% ... 3 롯데케미칼·대한유화, 석유화학株 동반 강세 석유화학주가 정부의 구조조정 방안 발표에 힘입어 일제히 급등했다. 글로벌 공급 과잉 해소를 위한 대대적인 감산 계획이 투자심리를 자극한 것으로 풀이된다.대한유화는 21일 7.11% 급등한 10만4000원에 거래를 마... ADVERTISEMENT 많이 본 뉴스 1 \"이걸 5000원에 판다고?\" 다이소, 또 일냈다…가전 업계 '술렁' 2 제니도 푹 빠졌다…K패션 뒤흔든 '31세' 女 대표 누구길래 3 '서울역까지 20분이면 간다'…아파트값 난리 난 동네 4 \"요즘 누가 술 마셔요?\" MZ들 돌변하더니…비명 쏟아졌다 5 \"4년 만에 어떻게 졸업하란 말이냐\"…유학생들 '초비상' ADVERTISEMENT 이 시각 관심정보 AD ADVERTISEMENT ADVERTISEMENT"
  },
  {
    "title": "'초지능 AI' 스타트업 아스테로모프, AI가 찾은 간암 억제 가설 공개",
    "url": "https://www.hankyung.com/article/202508288233i",
    "published": "2025-08-28",
    "source": "한국경제 IT",
    "content": "'초지능 AI' 스타트업 아스테로모프, AI가 찾은 간암 억제 가설 공개 이우상 기자 기자 구독 입력 2025.08.28 16:59 수정 2025.08.28 16:59 글자크기 조절 기사 스크랩 기사 스크랩 공유 공유 댓글 0 댓글 클린뷰 클린뷰 프린트 프린트 스스로 과학 가설을 제안하는 AI '스페이서' arXiv에 테크리포트 발표 국내 인공지능(AI) 벤처 아스테로모프가 스스로 새로운 과학 개념을 발굴하는 모델의 초기 연구결과를 공개했다. 아스테로모프는 과학적 초지능 모델 ‘스페이서’(Spacer)의 초기 연구 결과를 담은 테크리포트(Spacer: Towards Engineered Scientific Inspiration)를 지난 26일 논문 사전 공개 사이트인 ‘아카이브’(arXiv)에 발표했다고 28일 밝혔다. 스페이서의 작동 원리는 정보의 의도적 탈맥락화다. 거대언어모델(LLM)의 지식·추론 능력을 활용하되 서로 낯선 키워드들을 던져주고, 그 사이의 연결고리를 찾도록 유도하는 과정에서 새로운 과학적 개념을 도출해낸다. 이는 인간이 설정한 목표와 탐색공간 안에서만 작동하던 기존 과학 AI의 한계를 넘어 인공지능 스스로 새로운 패러다임 전환을 주도하게 하려는 시도다. 테크리포트에는 스페이서가 제안한 생물학 분야 개념 3개가 수록됐다. 회사는 이후 50여 개를 추가로 깃허브에 공개할 예정이다. 스페이서의 핵심은 그래프 이론을 기반으로 잠재력이 높은 키워드 조합을 찾아내는 영감 엔진 ‘누리’(Nuri)다. 일례로 스페이서는 간암세포의 증식을 억제할 구체적인 실험 계획을 제시했다. 세포 내에 미세한 칼슘 주입을 통해 암세포의 흐트러진 리듬을 정상세포처럼 되돌려 건강한 세포로 복구하려는 가설로, 실험에 필요한 시약, 장비, 성공 기준까지 AI가 모두 설계해 즉시 실행 가능한 수준이다. 아스테로모프의 AI '스페이서'가 제안한 간암세포 증식 억제 가설 모식도. 세포 내에 미세한 칼슘 주입해 암세포의 흐트러진 리듬을 정상세포처럼 되돌려 건강한 세포로 복구하려는 가설이다. 실험에 필요한 시약, 장비, 성공 기준까지 AI가 모두 설계해 즉시 실행 가능한 수준이다. 아스테로모프 제공 아스테로모프는 스페이서를 고도화해 내년 상반기부터는 이 AI가 제안하는 가설을 모은 웹사이트 ‘더라이브러리’를 구축한다는 계획이다. 아스테로모프 관계자는 “스페이서가 하루에 발굴할 수 있는 과학 개념의 수는 투입되는 컴퓨팅 자원에 비례해 선형적으로 증가한다”고 했다. 회사는 후속 투자를 통해 컴퓨팅 자원을 확보하고 약 1000만 개의 출판물로 구성된 라이브러리를 신속히 구축할 예정이다. 더라이브러리에 대한 이용정책은 투트랙 전략을 따른다. 먼저 전 세계 연구자들은 논문 출판 등 학술 목적으로는 자유롭게 이용할 수 있다. 다만 더라이브러리의 출판물을 기반으로 특허를 내거나 상업화할 경우 라이선스 계약을 통해 기술료를 받을 예정이다. 특히 인간-컴퓨터 인터페이스나 알츠하이머 치료제, 가상세포모델 아키텍처 등 고부가가치 기술은 아스테로모프가 외부 전문기관과 협력해 직접 상업화에도 나선다. 아스테로모프는 지난 2월 과학적 초지능(Scientific Superintelligence) 개발을 위해 설립된 신생 연구 스타트업이다. 창업 1개월 만에 한국투자파트너스, 미래에셋벤처투자 , 퓨처플레이로부터 50억원 규모의 시드 투자를 유치했다. 2001년생인 이민형 아스테로모프 대표는 과거 16세에 서울대 의대 연구원으로 입사해 현재 동대학원 박사과정 중에 있다. 이 대표는 “AI가 과학자들의 유용한 도구 역할을 넘어 기술 발전을 전면 주도해 전례없는 속도의 과학적 발견과 진보를 일으킬 날이 머지 않았다”며 “독자 파운데이션 모델 확보 뿐만 아니라 AI의 실질적인 파급력과 그 결과물에 기반한 패권확보를 고민해야하는 때”라고 말했다. 이우상 기자 idol@hankyung.com 좋아요 싫어요 후속기사 원해요 ⓒ 한경닷컴, 무단전재 및 재배포 금지 한국경제 구독신청 모바일한경 보기 ADVERTISEMENT 관련 뉴스 1 SK바이오팜 뇌전증 신약 판권 가진 中합작사…홍콩 상장 추진 SK바이오팜이 최대주주인 중국 합작회사 이그니스테라퓨틱스가 홍콩 상장을 추진하고 있다. 국산 뇌전증 신약 세노바메이트 등의 판권을 가진 이 회사는 내년 상반기 상장될 전망으로 향후 지분 가치가 올라... 2 네오이뮨텍 NT-I7 \"FDA 승인 수준의 영장류 생존률 데이터 확보\" T 세포 기반 면역치료 글로벌 선도 기업 네오이뮨텍이 영장류 모델 시험에서 미국 식품의약국(FDA) 승인 수준의 생존률 데이터를 얻었다.네오이뮨텍은 T 세포 증폭제인 ‘NT-I7’(에피... 3 파로스아이바이오, 'PHI-101' 연구자임상 호주 인간연구윤리위 승인 인공지능(AI) 기반 혁신 신약개발 전문기업 파로스아이바이오가 호주 당국으로부터 급성 골수성 백혈병(AML) 치료제의 미세잔존질환(MRD) 분야 관련 임상 시험을 승인받았다. MRD를 극복... ADVERTISEMENT 많이 본 뉴스 1 \"이걸 5000원에 판다고?\" 다이소, 또 일냈다…가전 업계 '술렁' 2 제니도 푹 빠졌다…K패션 뒤흔든 '31세' 女 대표 누구길래 3 '서울역까지 20분이면 간다'…아파트값 난리 난 동네 4 \"요즘 누가 술 마셔요?\" MZ들 돌변하더니…비명 쏟아졌다 5 \"4년 만에 어떻게 졸업하란 말이냐\"…유학생들 '초비상' ADVERTISEMENT 이 시각 관심정보 AD ADVERTISEMENT ADVERTISEMENT"
  },
  {
    "title": "\"韓정부, 해킹에 무방비 노출\"…보안업계 뒤흔든 美 보고서",
    "url": "https://www.hankyung.com/article/2025082882571",
    "published": "2025-08-28",
    "source": "한국경제 IT",
    "content": "\"韓정부, 해킹에 무방비 노출\"…보안업계 뒤흔든 美 보고서 강경주 기자 기자 구독 입력 2025.08.28 16:59 수정 2025.08.29 01:12 지면 A12 글자크기 조절 기사 스크랩 기사 스크랩 공유 공유 댓글 0 댓글 클린뷰 클린뷰 프린트 프린트 \"대검 등 공격받아도 대응 부실 민간 기업에만 보안 책임 물어\" 정부의 사이버 대응 역량이 도마에 올랐다. 정부 주요 부처가 북한 해커 조직의 표적이 돼 공격당하고 있지만 민간 기업을 겨냥해 ‘보안 책임’을 묻는 방식이 반복된다는 지적이 나온다. 28일 보안업계에 따르면 최근 미국 보안 전문 전자잡지 ‘프랙’에 실린 한 보고서가 국내외 보안업계를 뒤흔들었다. 화이트해커 두 명이 작성한 이 보고서는 북한 정찰총국 산하 해커 조직 ‘김수키’가 한국 정부 기관을 지속적으로 해킹해온 정황을 공개했다. 심지어 중국 해커와 협력한 흔적까지 포착됐다는 분석이 담겼다. 국가 안보 핵심 부처들이 해킹 위험에 무방비로 노출돼왔다는 사실이 해외를 통해 드러난 셈이다. 보고서에 따르면 북한 해커들은 국방부와 외교부, 국군방첩사령부, 대검찰청 등을 겨냥해 피싱 공격을 이어왔다. 특히 방첩사에 대한 피싱 시도는 지난 6월 초까지 이어졌고 대검찰청 대상 피싱 시도 기록과 함께 외교부 이메일 플랫폼 사본 파일도 발견됐다. 행정안전부는 내부 업무 관리 시스템인 ‘온나라 시스템’까지 공격받았다. 두 해커는 북한 해커들이 사용한 이메일 주소, 비밀번호, 내부 매뉴얼, 해킹 도구를 비롯해 정부 기관에서 탈취된 것으로 추정되는 민감 자료를 확보했다고 주장했다. 문제는 정부를 상태로 해킹 시도가 연이어 드러났지만 당국의 대응 체계가 제대로 작동하지 않고 있다는 점이다. 북한과 중국으로 추정되는 해커들이 정부와 민간을 가리지 않고 공격 수위를 높이는 가운데 국가 사이버안보 컨트롤타워가 사실상 비어 있었던 것이다. 새 정부 출범 이후 두 달 가까이 대통령실 국가안보실 산하 사이버안보비서관 자리가 공석이었다. 뒤늦게 김소정 전 국가안보전략연구원(INSS) 신흥안보연구실장이 임명되긴 했지만 그사이 국가 핵심 시스템이 무방비 상태에 놓여 있었다는 비판은 피하기 어렵다. 보안업계 관계자는 “정부 기관조차 속수무책으로 당하는 상황에서 민간 기업에만 해킹 피해 책임을 전가하는 것은 앞뒤가 맞지 않는다”고 꼬집었다. 강경주 기자 qurasoha@hankyung.com 좋아요 싫어요 후속기사 원해요 ⓒ 한경닷컴, 무단전재 및 재배포 금지 한국경제 구독신청 모바일한경 보기 ADVERTISEMENT 관련 뉴스 1 예스24, 랜섬웨어 해킹 두 달만에 또 먹통 랜섬웨어 해킹으로 먹통 사태를 겪은 국내 최대 인터넷 서점 예스24가 두 달 만에 또 랜섬웨어 해킹 시도로 서비스를 일시 중단했다. 랜섬웨어는 시스템 및 데이터를 잠근 뒤 이를 풀어주는 대가로 돈을 요구하는 범죄 수... 2 국경 넘는 범죄 급증…韓 형사공조 요청 '역대 최대' 국경을 넘나드는 범죄가 증가하면서 우리 정부가 외국에 정식 요청한 형사사법공조 건수가 역대 최대치를 기록했다. 범죄의 전자화와 비대면화가 심화하면서 국내 수사기관이 해외 사법당국에 증거와 정보를 요청하는 사례가 늘고... 3 SKT, 인공지능 사업 '파란불'…기업용 AIX 매출 15% 증가 SK텔레콤이 유심 해킹 사고의 여파로 올 2분기 최악의 성적표를 받았다. 영업이익과 순이익이 각각 전년 동기 대비 37.1%, 76.2% 급감했다. 인공지능(AI) 사업 부문 매출이 1년 전보다 13.9% 늘어나는 ... ADVERTISEMENT 많이 본 뉴스 1 \"이걸 5000원에 판다고?\" 다이소, 또 일냈다…가전 업계 '술렁' 2 제니도 푹 빠졌다…K패션 뒤흔든 '31세' 女 대표 누구길래 3 '서울역까지 20분이면 간다'…아파트값 난리 난 동네 4 \"요즘 누가 술 마셔요?\" MZ들 돌변하더니…비명 쏟아졌다 5 \"4년 만에 어떻게 졸업하란 말이냐\"…유학생들 '초비상' ADVERTISEMENT 이 시각 관심정보 AD ADVERTISEMENT ADVERTISEMENT"
  },
  {
    "title": "세포 죽는 과정 실시간 추적 기술 개발",
    "url": "https://www.hankyung.com/article/2025082882581",
    "published": "2025-08-28",
    "source": "한국경제 IT",
    "content": "세포 죽는 과정 실시간 추적 기술 개발 이영애 기자 기자 구독 입력 2025.08.28 16:57 수정 2025.08.29 01:09 지면 A12 글자크기 조절 기사 스크랩 기사 스크랩 공유 공유 댓글 0 댓글 클린뷰 클린뷰 프린트 프린트 출연연 리포트 생명공학硏 '형광 리포터 기술' 한국생명공학연구원 미래형동물자원센터 연구팀은 세포 내에서 일어나는 ‘세포사멸’ 과정을 실시간으로 시각화할 수 있는 형광 리포터 기술을 개발했다고 28일 밝혔다. 우리 몸속 세포는 일정 시간이 지나면 스스로 죽음을 맞이한다. 이는 몸의 균형을 유지하는 자연스러운 과정이다. 이 과정이 원활히 일어나지 않으면 암, 심장질환, 치매 같은 질환이 발생할 수 있다. 세포사멸 과정을 연구하는 이유다. 연구팀은 세포사멸 과정에서 ‘최종 집행자’ 역할을 하는 효소(Caspase-3)를 형광 단백질 내부에 삽입했다. 이렇게 만들어진 형광 단백질은 지금까지 개발된 것 중 가장 크기가 작고 단순한 구조를 지녔다. 부작용을 최소화할 수 있다는 의미다. 이 형광 단백질은 실시간으로 세포사멸을 관찰할 수 있으면서도 민감도와 정확도에서도 기존 제품을 능가하는 것으로 나타났다. 이 기술은 암세포나 동물세포를 연구하는 데 사용해 신약 개발의 초기 과정인 세포 독성 평가, 약물 효능 검증에 폭넓게 활용할 수 있다. 나아가 알츠하이머병이나 심장질환 같은 난치성 질환 정복을 위한 기초연구에도 기여할 수 있다. 이영애 기자 0ae@hankyung.com 좋아요 싫어요 후속기사 원해요 ⓒ 한경닷컴, 무단전재 및 재배포 금지 한국경제 구독신청 모바일한경 보기 ADVERTISEMENT 관련 뉴스 1 국내 첫 통합 공기정화기술 나왔다 국내 연구진이 공기 중 바이러스를 검출하고 유해가스·미세먼지를 99.9%까지 없앨 수 있는 통합 공기 정화 기술을 개발했다. 한국생산기술연구원은 도성준 섬유솔루션부문 수석연구원팀이 유해가스와 초미세먼지를... 2 인력·예산 '족쇄' 벗은 출연硏…우수 인재 '파격 특채' 가능 정부출연연구기관이 필요한 인력의 숫자, 처우 등을 자유롭게 결정할 수 있게 됐다.과학기술정보통신부는 국가과학기술자문회의에서 이 같은 방안을 의결했다고 26일 밝혔다. 지난 1월 출연연의 공공기관 지정 해제에 따른 후... 3 늦어지는 출연硏 수장 인선…\"과학계 행정 공백 우려\" 올해 과학기술계 정부출연연구기관의 기관장 임기 만료가 줄줄이 예정돼 있지만 후임자 임명 계획은 감감무소식이다. 적게는 몇 달부터 1년까지 임명이 지연되면서 과학행정 공백이 우려된다는 지적이 나온다.23일 과학기술정보... ADVERTISEMENT 많이 본 뉴스 1 \"이걸 5000원에 판다고?\" 다이소, 또 일냈다…가전 업계 '술렁' 2 제니도 푹 빠졌다…K패션 뒤흔든 '31세' 女 대표 누구길래 3 '서울역까지 20분이면 간다'…아파트값 난리 난 동네 4 \"요즘 누가 술 마셔요?\" MZ들 돌변하더니…비명 쏟아졌다 5 \"4년 만에 어떻게 졸업하란 말이냐\"…유학생들 '초비상' ADVERTISEMENT 이 시각 관심정보 AD ADVERTISEMENT ADVERTISEMENT"
  },
  {
    "title": "'라방 큰손' 3040 여성들…화장품보다 '이것'에 더 지갑 연다",
    "url": "https://www.hankyung.com/article/202508287593g",
    "published": "2025-08-28",
    "source": "한국경제 IT",
    "content": "'라방 큰손' 3040 여성들…화장품보다 '이것'에 더 지갑 연다 김대영 기자 기자 구독 입력 2025.08.28 16:01 수정 2025.08.28 16:29 글자크기 조절 기사 스크랩 기사 스크랩 공유 공유 댓글 0 댓글 클린뷰 클린뷰 프린트 프린트 라이브 커머스 거래액 증가에 국내 가전시장 판매액도 늘어 라방 거래액, 가전 비중 '1위' 라방, 가전 거래액 증가 전망 정보기술(IT) 분야 전문 유튜버 '주연'이 네이버 쇼핑 커넥트·쿠팡 파트너스 활동의 일환으로 다이슨 무선청소기 펜슬백을 다룬 영상에서 제품을 설명하고 있다. 사진=유튜브 채널 '주연' 영상 갈무리 \"연 3회 디지털·가전 브랜드들이 대거 참여하는 디지털 어워즈를 진행하고 있습니다. 디지털·가전 카테고리의 주요 브랜드 신상 런칭이나 빅(Big) 프로모션도 운영 중입니다.\" 네이버 라이브 커머스(실시간 온라인 쇼핑 채널) 서비스인 '네이버 쇼핑라이브'에선 최근 디지털·가전 분야에서 거래액이 늘고 있다. 올 상반기 네이버 쇼핑라이브를 통한 디지털·가전 분야 거래액은 지난해 같은 기간보다 117% 증가했다. 라이브 방송 횟수도 이 기간 214% 늘어난 것으로 나타났다. 네이버 쇼핑라이브에서 특히 인기를 끄는 콘텐츠는 디지털·가전 관련 제품을 판매하는 '핫IT슈' 프로그램이다. 유튜브 채널 구독자 약 276만명을 보유한 크리에이터 잇섭과 눈쟁이(약 80만명)·주연(약 76만명)·가전주부(약 45만명)·에이트(약 36만명) 등 정보기술(IT) 분야 주요 크리에이터 5명이 번갈아가면서 라이브 쇼핑을 진행하고 있다. 28일 관련 업계에 따르면 국내 가전시장에선 라이브 커머스 영향력이 갈수록 커지는 추세다. NHN애드가 운영하는 오픈애즈는 지난해 국내 라이브 커머스 시장 규모가 연간 3조5000억원으로 전년보다 15% 성장했다고 추산했다. 방송당 평균 거래액은 이 기간 51% 늘어난 577만원. 전체 거래액 가운데 큰 비중을 나타낸 분야는 '디지털·가전'으로 34%(4499억원)를 차지했다. 라이브 커머스 성장세를 가전 분야가 견인한 셈이다. 특히 네이버·카카오·G마켓·11번가 등 주요 커머스 플랫폼이 성장을 주도했다. 삼성전자·LG전자·미닉스 등 국내 브랜드뿐 아니라 중국 로보락·영국 다이슨과 같은 외국계 브랜드들이 신제품을 출시하거나 프로모션을 진행할 때 라이브 커머스를 필수 채널로 활용한 영향이다. 라이브 커머스 전체 조회수도 2023년 37억회에서 지난해 54억회로 46% 증가할 만큼 국내 가전시장에 미치는 영향이 상당한 수준이다. 정보기술(IT) 분야 전문 유튜버 '잇섭'이 한 로봇청소기 제품을 소개하고 있다. 사진=유튜브 채널 '잇섭' 영상 갈무리 실제 소비자들 사이에서도 모바일 중심의 온라인 구매 비중이 큰 것으로 조사됐다. DMC미디어가 지난 3월 20~59세 1200명을 조사한 결과 모바일·PC 등 온라인을 통해 가전을 구매한 비중이 62.1%를 나타냈다. 온라인 구매 비중이 클수록 라이브 커머스 영향력도 그만큼 확대되는데 특히 3040세대 여성들이 '큰손' 역할을 한 것으로 관측된다. 최근 1년 이내 가전을 가장 많이 구매한 3040세대 여성 소비자들이 라이브 커머스 등 온라인 채널을 활용해 가전제품을 사들인 영향이란 분석이다. 최근 1년 이내 가전 구매 경험이 있다는 응답자만 추려낼 경우 30대 여성 중에선 86.7%가, 40대 여성 중에선 80.7%가 이에 해당했다. 모든 연령대 성별 중에서 이들 세대가 차지하는 비중이 가장 컸던 것. 라이브 커머스가 인기를 끌면서 '쇼퍼테이너' 입김도 덩달아 세졌다. 1년 이내 가전 구매자 896명의 성향 분석에선 정보 탐색 다음으로 쇼퍼테이너에 의존하는 것으로 파악됐다. 실제로 로봇청소기 등 라이브 커머스 판매가 활발한 제품의 경우 유명 크리에이터가 진행한 콘텐츠 조회수는 수십만회를 웃돈다. 국내 가전시장 성장에 따라 라이브 커머스 거래액도 증가할 것으로 전망된다. 시장조시기관 아이마크는 국내 가전시장 규모가 지난해 122억달러에서 2033년 152억달러로 연평균 2.5%씩 성장한다고 내다봤다. 전자상거래(이커머스) 산업이 가전시장에 긍정적 영향을 미치고 있다는 분석이다. 또 다른 시장조사기관 모더 인텔리전스는 \"모바일 결제와 당일 배송에 힘입은 온라인 판매는 가격투명성, 다양한 품목, 고객 리뷰를 통해 한국 전체 가전시장을 재편하고 있다\"며 \"온라인 시장은 실시간으로 제품 성능을 보여주는 라이브 커머스 방송에 힘입어 2030년까지 연평균 6.1%의 성장률을 기록할 것\"이라고 전망했다. 김대영 한경닷컴 기자 kdy@hankyung.com 좋아요 싫어요 후속기사 원해요 ⓒ 한경닷컴, 무단전재 및 재배포 금지 한국경제 구독신청 모바일한경 보기 ADVERTISEMENT 관련 뉴스 1 \"신혼부부 설레겠네\"…싱크대 밑에 쏙 'LG 야심작' 나왔다 LG전자가 국내 로봇청소기 시장에서 반전 계기를 마련할 기대작을 공개했다. 빌트인 가전 수요가 높은 국내 소비자 특성을 고려한 맞춤형 신제품을 내놓으면서 중국 브랜드들이 장악한 로봇청소기 시장 판도를 바꿀 수 있을지... 2 \"냉장고도 스마트폰처럼\"…달라진 '삼성 가전' 신규 기능은? 삼성전자가 인공지능(AI) 가전에도 원 UI를 탑재한다. 사용자 맞춤형 정보를 제공하는 원 UI 신규 기으과 고도화된 보안 기능도 지원한다는 설명이다. 삼성전자는 25일 지난해부터 출시된 AI 가전을 대상으... 3 \"이젠 냉장고도 메이드 인 차이나?\"…中 이모님들 몰려온다 중국 로봇청소기 브랜드들이 국내 가전 시장 진출을 공식화하고 있다. 샤오미를 시작으로 모바에 이어 드리미도 국내에서 더 다양한 가전제품을 출시하겠단 야심을 드러냈다. 다만 이미 국내에 선보인 일부 제품군이 소비자 특... ADVERTISEMENT 많이 본 뉴스 1 \"이걸 5000원에 판다고?\" 다이소, 또 일냈다…가전 업계 '술렁' 2 제니도 푹 빠졌다…K패션 뒤흔든 '31세' 女 대표 누구길래 3 '서울역까지 20분이면 간다'…아파트값 난리 난 동네 4 \"요즘 누가 술 마셔요?\" MZ들 돌변하더니…비명 쏟아졌다 5 \"4년 만에 어떻게 졸업하란 말이냐\"…유학생들 '초비상' ADVERTISEMENT 이 시각 관심정보 AD ADVERTISEMENT ADVERTISEMENT"
  },
  {
    "title": "SK바이오팜 뇌전증 신약 판권 가진 中합작사…홍콩 상장 추진",
    "url": "https://www.hankyung.com/article/202508287701i",
    "published": "2025-08-28",
    "source": "한국경제 IT",
    "content": "SK바이오팜 뇌전증 신약 판권 가진 中합작사…홍콩 상장 추진 안대규 기자 기자 구독 입력 2025.08.28 15:22 수정 2025.08.28 15:23 글자크기 조절 기사 스크랩 기사 스크랩 공유 공유 댓글 0 댓글 클린뷰 클린뷰 프린트 프린트 지난해 경기 판교 SK바이오팜 본사에서 한국경제신문과 인터뷰하고 있는 이동훈 SK바이오팜 사장. / 사진=최혁 기자 SK 바이오팜이 최대주주인 중국 합작회사 이그니스테라퓨틱스가 홍콩 상장을 추진하고 있다. 국산 뇌전증 신약 세노바메이트 등의 판권을 가진 이 회사는 내년 상반기 상장될 전망으로 향후 지분 가치가 올라가면 SK바이오팜 역시 수익 실현의 기회가 많을 것으로 보인다. 미국 경제 전문지 블룸버그는 최근 보도를 통해 중국 이그니스테라퓨틱스가 홍콩에서 기업공개(IPO)를 고려 중이며 IPO 준비를 위해 자문사와 협력하고 있다고 밝혔다. 실제 이그니스는 홍콩증권거래소(HKEX) 상장을 추진중이며 모든 절차가 마무리되면 내년 상반기쯤 실제 상장이 이뤄질 전망이다. 이그니스는 SK바이오팜 중화권 공략의 전진기지 역할을 하는 회사다. 2021년 11월 중국 상하이 소재 글로벌 투자사 6디멘션캐피탈과 합작을 통해 설립됐다. 이그니스의 최대주주는 SK바이오팜으로 약 41%의 지분을 갖고 있다. 경영권은 이그니스측에서 독자적으로 행사한다. SK바이오팜은 국산 뇌전증 신약 세노바메이트(미국 제품명 엑스코프리) 등 중추신경계(CNS) 신약후보물질(파이프라인) 6개의 중국 판권을 이그니스에 넘기고 1억5000만달러 규모 지분을 취득했다. 당시 1억8000만달러 규모 시리즈A 투자 유치가 이뤄지기도 했다. 루엔텍스 그룹, KB인베스트먼트, WTT인베스트먼트, 아부다비 국부펀드 무바달라, HBM헬스케어인베스트먼트, 골드만삭스 등이 참여했다. 이그니스는 중국 현지에 연간 10억정에 이르는 CNS 의약품 생산을 위한 공장을 설립했다. 세노바메이트 등 신약의 품목허가를 진행하고 있다. 지난해 말 중국 국가약품감독관리국(NMPA)에 세노바메이트와 수면장애 치료제 솔리암페톨의 신약허가신청(NDA)을 제출했다. SK바이오팜은 2025년부터 중국에서 세노바메이트 판매가 시작될 경우 이그니스가 2026년 매출 약 5930만달러, 영업이익 약 3040만달러를 기록하고 이후에도 실적이 꾸준히 확대될 것으로 예상했다. 시장 점유율이 고점(20.8%)을 찍을 것으로 예상되는 2031년에는 매출 약 1억5550만달러, 영업이익 8480만달러 창출을 전망했다. 다만 이그니스가 세노바메이트 상업화에 성공해도 계약상 SK바이오팜은 로열티를 받지 못한다. 대신 이그니스 기업가치가 높아질 경우 SK바이오팜이 지분 매각을 통해 수익을 실현할 수 있을 전망이다. 안대규 기자 powerzanic@hankyung.com 좋아요 싫어요 후속기사 원해요 ⓒ 한경닷컴, 무단전재 및 재배포 금지 한국경제 구독신청 모바일한경 보기 ADVERTISEMENT 관련 뉴스 1 SK바이오팜 \"푸에르토리코에 생산기지 마련…관세 영향 미미\" \"관세 리스크를 피하기 위해 미국령인 푸에르토리코에 생산시설을 마련할 예정입니다\"이동훈 SK바이오팜 대표가 지난 19일(현지시간) 바이오USA에서 기자간담회를 열고 \"관세 가 발효되더라도 영향은 크지 않을 것\"이라며... 2 트럼프 '처방 약 값 강제 인하'…글로벌 제약 주가 하락 트럼프 미국 대통령이 미국의 처방약 가격을 다른 나라와 동일하게 강제 인하하겠다고 밝힌 후 전 세계 제약 회사 주가가 일제히 하락했다. 트럼프 대통령은 지난 주에는 2~3주안에 의약품 관세도 발표하겠다고 밝혔다.12... 3 SK바이오팜 뇌전증 신약 美서 순항…1분기 영업익 149% 증가 SK바이오팜이 국산 뇌전증 신약 세노바메이트(미국 제품명 엑스코프리)의 미국 매출 성장에 힘입어, 1분기 매출이 27%, 영업이익이 149% 증가했다.SK바이오팜은 1분기 매출이 전년 동기 대비 약 27% ... ADVERTISEMENT 많이 본 뉴스 1 \"이걸 5000원에 판다고?\" 다이소, 또 일냈다…가전 업계 '술렁' 2 제니도 푹 빠졌다…K패션 뒤흔든 '31세' 女 대표 누구길래 3 '서울역까지 20분이면 간다'…아파트값 난리 난 동네 4 \"요즘 누가 술 마셔요?\" MZ들 돌변하더니…비명 쏟아졌다 5 \"4년 만에 어떻게 졸업하란 말이냐\"…유학생들 '초비상' ADVERTISEMENT 이 시각 관심정보 AD ADVERTISEMENT ADVERTISEMENT"
  },
  {
    "title": "네오이뮨텍 NT-I7 \"FDA 승인 수준의 영장류 생존률 데이터 확보\"",
    "url": "https://www.hankyung.com/article/202508287680i",
    "published": "2025-08-28",
    "source": "한국경제 IT",
    "content": "네오이뮨텍 NT-I7 \"FDA 승인 수준의 영장류 생존률 데이터 확보\" 이우상 기자 기자 구독 입력 2025.08.28 14:40 수정 2025.08.28 14:40 글자크기 조절 기사 스크랩 기사 스크랩 공유 공유 댓글 0 댓글 클린뷰 클린뷰 프린트 프린트 급성방사선증후군(ARS) 영장류 모델 시험 FDA 승인시 美 정부 대상 안정적 매출 기대 T 세포 기반 면역치료 글로벌 선도 기업 네오이뮨텍 이 영장류 모델 시험에서 미국 식품의약국(FDA) 승인 수준의 생존률 데이터를 얻었다. 네오이뮨텍은 T 세포 증폭제인 ‘NT-I7’(에피네프타킨 알파)의 급성방사선증후군(ARS) 영장류 모델 시험에서 FDA 승인 수준에 적합한 생존율 개선 효과를 입증했다고 28일 밝혔다. 동 실험 최종 결과에 따르면, 이번 연구에서 NT-I7 고용량 투여군은 전신 방사선 조사에만 노출된 위약 대조군 대비 43%포인트 향상된 생존율을 최종 기록했다. 이는 기존 ARS 치료제들의 생존율 개선 효과(38~43%p)을 능가하거나 유사한 수준으로, FDA 승인 가능성을 뒷받침하는 강력한 근거 데이터라는 평가다. NT-I7의 투여로 생존한 동물에서 빠른 T세포 회복 즉, 림프구 수 증가가 확인되며 생존률을 높이는 작용 기전도 입증되었다. 이 역시 매우 중요한 FDA ‘애니멀룰’ 승인 요건 중 하나다. 애니멀룰이란 사람 대상 임상이 어려운 희소질환 치료제를 개발할 때 동물 시험 데이터만으로 승인해주는 예외적인 제도를 말한다. 회사는 이미 후속 실험 설계를 완료했으며, 이번 첫번째 영장류 실험 결과를 토대로 FDA와 협의를 거쳐 진입할 계획이다. 후속 실험 역시 60일 생존율 및 림프구 수를 주요 지표로 관찰 예정이다. ARS 시장은 정부 비축 수요가 존재하는 특수 시장으로, 실제로 FDA 승인을 획득한 암젠의 혈소판 치료제 ‘엔플레이트’은 ARS 치료제 승인 이후 미국 정부와 약 2억9000만 달러(약 4000억 원) 규모의 공급 계약을 체결했다. 이후 매년 미국 정부 매출이 발생하고 있어, 승인 시 안정적인 매출 창출이 가능한 시장으로 볼 수 있다. 네오이뮨텍은 “이번 ARS 모델에서 확인된 생존율 개선은 FDA 승인 가능성을 높이는 의미 있는 이정표”라며, “NT-I7은 이미 CAR-T 병용 임상에서 뛰어난 항암효과를 입증하고 있는 만큼, ARS 치료제로 FDA승인을 획득한다면 다양한 면역학적 미충족 수요 영역에서 파트너십 및 시장 기회가 크게 확대될 것”이라고 강조했다. 이우상 기자 idol@hankyung.com 좋아요 싫어요 후속기사 원해요 ⓒ 한경닷컴, 무단전재 및 재배포 금지 한국경제 구독신청 모바일한경 보기 ADVERTISEMENT 관련 뉴스 1 네오이뮨텍 NT-I7 급성방사선증후군 영장류 시험…대조군 대비 43%p 생존율 높아 T세포 기반 면역치료제 기업 네오이뮨텍이 급성방사선증후군 치료제 개발을 위해 진행한 영장류 실험에서 대조군 대비 우수한 생존율 데이터를 확보했다.네오이뮨텍은 T 세포 증폭제인 ‘NT-I7’(에피... 2 네오이뮨텍, CAR-T 병용에서 NT-I7 반복 투여 임상 1b상 FDA IND 승인 네오이뮨텍은 CAR-T 치료 이후 T 세포 증폭제인 NT-I7(efineptakin alfa)의 투여 간격을 기존 임상 대비 앞당기면서 2회 반복 투여하는 임상시험계획(IND)이 미국 식품의약국(FDA)으로부터 승인... 3 네오이뮨텍 \"NT-I7과 CAR-T 병용 미국 임상 나선다\" 면역치료제 개발기업 네오이뮨텍이 T세포 증폭제 ‘NT-I7’과 CAR-T(키메릭 항원수용체 T세포) 치료제를 함께 투약하는 임상에 나선다.네오이뮨텍은 NT-I7과 CAR-T 치료제 병용... ADVERTISEMENT 많이 본 뉴스 1 \"이걸 5000원에 판다고?\" 다이소, 또 일냈다…가전 업계 '술렁' 2 제니도 푹 빠졌다…K패션 뒤흔든 '31세' 女 대표 누구길래 3 '서울역까지 20분이면 간다'…아파트값 난리 난 동네 4 \"요즘 누가 술 마셔요?\" MZ들 돌변하더니…비명 쏟아졌다 5 \"4년 만에 어떻게 졸업하란 말이냐\"…유학생들 '초비상' ADVERTISEMENT 이 시각 관심정보 AD ADVERTISEMENT ADVERTISEMENT"
  },
  {
    "title": "\"국내에서 게임 개발에 가장 진심\"…수백 억씩 R&D 쏟아붓는 이곳",
    "url": "https://www.hankyung.com/article/202508287564i",
    "published": "2025-08-28",
    "source": "한국경제 IT",
    "content": "\"국내에서 게임 개발에 가장 진심\"…수백 억씩 R&D 쏟아붓는 이곳 안정훈 기자 기자 구독 입력 2025.08.28 14:07 수정 2025.08.28 14:13 글자크기 조절 기사 스크랩 기사 스크랩 공유 공유 댓글 0 댓글 클린뷰 클린뷰 프린트 프린트 붉은 사막부터 도깨비까지. 펄어비스의 차세대 신작으로 불리는 이 게임들은 모두 자체 게임 엔진인 ’블랙스페이스’로 개발 중이다. 자체 기술을 기반으로 \"펄어비스만의 색을 입히겠다\"는 취지다. 이를 위해  펄어비스는 자체 게임엔진 고도화부터 각종 신기술 개발까지 매년 수백억원의 연구개발(R&D) 비용을 쏟아붓고 있는 것으로 나타났다. 국내에선 최고 수준이다. 28일 게임업계에 따르면 펄어비스는 올해 상반기 기준 국내 게임사 중 가장 높은 R&D 비율을 보인 게임사 중 한 곳이다. 지난 상반기 매출액은 1633억원으로 이중 R&D에 태운 비율만 37.5%(612억원)에 달한다. 지난해 총 1329억원을 투입한 데 이어 펄어비스는 매출 대비 연구개발 비중을 꾸준히 유지하고 있다. 주요 R&D 항목으론 엔진 고도화와 기술 개발 등이 있다. 특히 PS5를 위한 레이트레이싱 기술 , 렌더링 품질 향상, 게임 내 물리 현상 구현 등 펄어비스의 차세대 게임 엔진 ‘블랙스페이스 엔진’ 고도화에 집중됐다. 홈원에 모션캡처실, 3D 스캔스튜디오 갖추고 있고 별도로 확장된 아트센터 그리고 자체 폴리 사운드 작업실을 포함한 오디오실을 운영하고 있다. 펄어비스 관계자는 \"앞으로도 차세대 그래픽 및 엔진 고도화와 레이트레이싱 기술 심화, 대규모 오픈월드 환경 최적화 등에 연구개발 투자를 지속할 계획\"이라고 설명했다. 안정훈 기자 ajh6321@hankyung.com 좋아요 싫어요 후속기사 원해요 ⓒ 한경닷컴, 무단전재 및 재배포 금지 한국경제 구독신청 모바일한경 보기 ADVERTISEMENT 관련 뉴스 1 1억 팔면 7000만원 버는데…주가 '폭포수 하락'에 개미 피눈물 [윤현주의 主食이 주식] 1억원 매출을 올리면 6800만원을 남기는데 주가 바닥이 안 보인다.영업이익률 70%에 육박한 이 회사의 정체는 시프트업. 2024년 7월 11일 유가증권시장 상장 후 1년 1개월이 지난 지금 주가 하락에 개인 투자... 2 인조이부터 붉은사막까지…게임스컴 출격하는 K-게임 국내 주요 게임사들이 독일에서 열리는 세계 최대 게임 전시회 ‘게임스컴 2025’에 대거 참가한다. 크래프톤, 펄어비스, 엔씨소프트 등 국내 주요 게임사는 글로벌 시장을 겨냥해 차세대 타이틀을 ... 3 한때 5만원 넘보던 주식이 어쩌다…개미들 분노 폭발한 이유 [선한결의 이기업 왜이래] 게임기업 펄어비스의 주가가 작년 8월 중순에 비해 32% 빠졌다. 이 기업의 사실상 유일한 새 먹거리로 기대감을 얻은 게임 예정작 ‘붉은사막’의 출시가 계속 미뤄지고 있어서다. 증권가에... ADVERTISEMENT 많이 본 뉴스 1 \"이걸 5000원에 판다고?\" 다이소, 또 일냈다…가전 업계 '술렁' 2 제니도 푹 빠졌다…K패션 뒤흔든 '31세' 女 대표 누구길래 3 '서울역까지 20분이면 간다'…아파트값 난리 난 동네 4 \"요즘 누가 술 마셔요?\" MZ들 돌변하더니…비명 쏟아졌다 5 \"4년 만에 어떻게 졸업하란 말이냐\"…유학생들 '초비상' ADVERTISEMENT 이 시각 관심정보 AD ADVERTISEMENT ADVERTISEMENT"
  },
  {
    "title": "애플, 아이폰17 공개 앞두고…삼성·화웨이 한발 빠른 '공세'",
    "url": "https://www.hankyung.com/article/202508286858g",
    "published": "2025-08-28",
    "source": "한국경제 IT",
    "content": "애플, 아이폰17 공개 앞두고…삼성·화웨이 한발 빠른 '공세' 김대영 기자 기자 구독 입력 2025.08.28 13:55 수정 2025.08.28 13:55 글자크기 조절 기사 스크랩 기사 스크랩 공유 공유 댓글 0 댓글 클린뷰 클린뷰 프린트 프린트 삼성·화웨이, 같은 날 신작 공개 아이폰17 시리즈 공개보다 일러 삼성전자 '갤S25 FE' 공개 예고 화웨이, 차세대 트리폴드폰 준비 영상='삼성 갤럭시 이벤트' 초청영상. 주요 스마트폰 제조사들이 다음 달 공개될 아이폰17 시리즈보다 앞서 승부수로 꼽는 야심작을 연이어 꺼내들었다. '저가 공세'를 강화하겠다던 삼성전자는 보급형 플래그십 모델을, 세계 최초로 두 번 접히는 트리폴드폰을 선보였던 화웨이는 후속작을 예고하고 나섰다. 삼성전자는 28일 자사 뉴스룸을 통해 독일 베를린에서 열리는 유럽 최대 가전 전시회이자 세계 3대 가전·정보기술(IT) 전시회로 꼽히는 국제가전박람회(IFA)에서 갤럭시S25 시리즈 신규 모델과 갤럭시 인공지능(AI)이 탑재된 프리미엄 태블릿 신제품을 공개한다고 밝혔다. 회사는 이날 글로벌 미디어·파트너 등을 대상으로 IFA 2025에서 진행될 '삼성 갤럭시 이벤트' 초청장을 발송해 이 같은 사실을 알렸다. 행사는 한국시간으로 다음 달 4일 오후 6시30분 삼성 갤럭시 이벤트는 삼성닷컴, 삼성전자 유튜브 채널에서 공개된다. 이번에 공개될 신제품은 갤럭시S25 팬에디션(FE)과 갤럭시 탭 S11 시리즈로 예상된다. FE 모델은 갤럭시S 시리즈 주요 기능을 갖추면서도 사양을 낮춰 가격을 내린 보급형 기종이다. 삼성전자는 이달 초 갤럭시S25 FE를 조기 출시해 플래그십 중심 판매를 이어가겠다는 계획을 내놨다. 갤럭시S25 FE와 갤럭시A 시리즈 등을 앞세워 연간 스마트폰 시장 점유율을 끌어올리겠다는 목표다. 화웨이 트리폴드폰 '메이트 XT'. 사진=화웨이 화웨이는 차세대 트리폴드폰 '메이트 XTs'를 공개한다. 이 제품도 갤럭시S25 FE가 공개되는 다음 달 4일 공개될 예정이다. 차세대 트리폴드폰이지만 가격은 전작보다 1000달러 이상 저렴하게 출시될 것으로 예상된다. 메이트 XTs 예상 판매가는 2100달러로 시작된다는 관측인데 3500달러에 출시됐던 전작과 비교해 1400달러 더 저렴할 수 있다는 관측이다. 메이트 XTs도 전작 일정과 동일하게 다음 달 중국에서 처음 공개된 이후 내년 초 글로벌 출시가 진행될 것으로 보인다. 삼성전자도 연내 트리폴드폰 출시를 예고한 만틈 신규 폼팩터를 중심으로 한 경쟁전선이 추가될 전망이다. 애플은 다음 달 9일 아이폰17 시리즈를 공개한다. 스마트폰 제조사들이 '두께 경쟁'을 벌이는 데 맞춰 갤럭시S25 엣지보다 얇은 아이폰17 에어도 공개될 것으로 알려졌다. 아이폰17 시리즈 중 기본형을 제외한 나머지 제품은 미국 정부의 관세 인상, 비용 증가 등의 영향으로 전작보다 가격이 인상될 가능성도 제기되고 있다. 인도 정보기술(IT) 매체 뉴스바이츠는 27일(현지시간) \"메이트 XTs는 중국에서 공개될 예정인데 이는 애플의 아이폰17 시리즈보다 며칠 앞선 시점\"이라며 \"화웨이의 새로운 3단 접이식 스마트폰이 아이폰17의 이목을 빼앗을 수도 있다\"고 전했다. 김대영 한경닷컴 기자 kdy@hankyung.com 좋아요 싫어요 후속기사 원해요 ⓒ 한경닷컴, 무단전재 및 재배포 금지 한국경제 구독신청 모바일한경 보기 ADVERTISEMENT 관련 뉴스 1 中매장 문 닫는다더니…애플이 중국 대신 눈길 돌린 '이곳' 애플이 인도 정보기술(IT) 거점으로 꼽히는 지역에 직영매장 2곳을 추가로 연다. 중국 시장에서 처음 직영매장 운영을 종료한 것과 대비되는 움직임이다. 애플은 인도 스마트폰 시장에서 매출액 기준 점유율을 끌어올려 삼... 2 \"너 이거 돼?\"…삼성, '애플 잔칫날' 앞두고 아이폰 '저격' [영상] 삼성전자가 '애플 잔칫날'을 앞두고 아이폰을 저격하는 영상을 공개했다. 영상은 갤럭시 스마트폰이 지원하는 인공지능(AI) 기반의 이미지 생성 기능을 아이폰에선 사용할 수 없다는 내용을 담고 있다. 삼성... 3 갤럭시 엣지보다 얇은 아이폰 나온다고?…\"배터리 괜찮을까\" 걱정 애플이 다음 달 아이폰17 시리즈를 공개한다고 예고했다. 업계 안팎에선 기기 두께를 줄인 초슬림형 스마트폰으로 예상되는 '아이폰17 에어'가 공개될 것으로 보고 있다.삼성전자가 앞서 선보인 초슬림 스마... ADVERTISEMENT 많이 본 뉴스 1 \"이걸 5000원에 판다고?\" 다이소, 또 일냈다…가전 업계 '술렁' 2 제니도 푹 빠졌다…K패션 뒤흔든 '31세' 女 대표 누구길래 3 '서울역까지 20분이면 간다'…아파트값 난리 난 동네 4 \"요즘 누가 술 마셔요?\" MZ들 돌변하더니…비명 쏟아졌다 5 \"4년 만에 어떻게 졸업하란 말이냐\"…유학생들 '초비상' ADVERTISEMENT 이 시각 관심정보 AD ADVERTISEMENT ADVERTISEMENT"
  },
  {
    "title": "한화로보틱스, 'AI 팩토리 전문기업' 선정",
    "url": "https://www.hankyung.com/article/202508287458i",
    "published": "2025-08-28",
    "source": "한국경제 IT",
    "content": "한화로보틱스, 'AI 팩토리 전문기업' 선정 강해령 기자 기자 구독 입력 2025.08.28 13:38 수정 2025.08.28 13:40 글자크기 조절 기사 스크랩 기사 스크랩 공유 공유 댓글 0 댓글 클린뷰 클린뷰 프린트 프린트 산업부·KEIT 주관 '장비·로봇' 부문 로봇 AI 비전 R&D 지속할 예정 한화로보틱스의 로봇 솔루션. 사진제공=한화로보틱스 한화로보틱스가 로봇 분야 인공지능(AI) 비전 기술력을 인정받았다. 한화로보틱스는 산업통상자원부와 한국산업기술기획평가원(KEIT)이 주관하는 'AI 팩토리 전문기업'에 선정됐다고 28일 밝혔다. AI 팩토리 전문기업 인증 사업은 AI 자율 제조 기술을 개발·공급하는 기업을 발굴 육성하는 제도다. 한화로보틱스는 '장비·로봇 기업' 부문에서 AI 팩토리 전문기업으로 선정됐다. 선정 기업은 정부 사업 신청 시 우대 가점을 받는다. 해당 자격은 오는 2027년 8월 10일까지 2년간 유지된다. 이번에 인증을 획득한 기술은 '로봇 AI 비전' 솔루션이다. 협동로봇에 적용할 수 있는 소프트웨어 플랫폼으로, 로봇이 주변 환경을 인식해 지능적으로 작업을 수행할 수 있도록 돕는다. 한화로보틱스는 AI 기술력이 대외적으로 인정받은 만큼 R&D 투자를 지속해 국내 제조업을 중심으로 영향력을 확대한다는 계획이다. 특히 AI 비전 기반의 안전 솔루션, 주요 산업별 최적화 솔루션, 물리적 환경과 상호 작용이 가능한 피지컬 AI 등 차세대 기술 개발에 집중할 예정이다. 한화로보틱스 측은 \"이번 AI 팩토리 전문기업 선정으로 로봇 AI 비전 분야에서의 차별화된 경쟁력을 입증했다\"며 \"협동로봇, 이동로봇, AI 비전 기술 등을 아우르는 솔루션으로 국내 제조업의 AI 전환을 선도하겠다\"고 밝혔다. 강해령 기자 hr.kang@hankyung.com 좋아요 싫어요 후속기사 원해요 ⓒ 한경닷컴, 무단전재 및 재배포 금지 한국경제 구독신청 모바일한경 보기 ADVERTISEMENT 관련 뉴스 1 주가는 폭등하는데 뭐하는 회사지?…팰런티어의 '진면목' 밝히다 팔란티어 시대가 온다변우철 지음 /한국경제신문308쪽｜2만3000원모두가 관심을 가지는 회사지만 막상 어떤 기업인지 아는 사람은 거의 없다. 전 세계 기술기업 시가총액 1위를 꿈꾸는 회사, 팰런티어 얘기다. 2020... 2 \"쿠팡으로 간 쇼핑 판매자 되찾는다\"… LG CNS-네이버 'AI광고 동맹' 맺어 LG CNS와 네이버가 손잡고 '온라인 쇼핑 경쟁력 키우기'에 나섰다. 경쟁사 쿠팡으로 이동하고 있는 쇼핑몰 판매자를 'AI 광고 기술'로 되찾아오겠다는 것으로 파악된다.LG CNS는 네... 3 한화로보틱스, 대표이사에 정병찬 CTO 한화로보틱스가 새 대표이사로 정병찬 최고기술관리자(CTO)를 내정했다고 1일 발표했다. 정 신임 대표는 성균관대 기계공학과를 졸업하고 미국 서던캘리포니아대(USC)에서 기계공학 박사학위를 받았다. 이후 한화... ADVERTISEMENT 많이 본 뉴스 1 \"이걸 5000원에 판다고?\" 다이소, 또 일냈다…가전 업계 '술렁' 2 제니도 푹 빠졌다…K패션 뒤흔든 '31세' 女 대표 누구길래 3 '서울역까지 20분이면 간다'…아파트값 난리 난 동네 4 \"요즘 누가 술 마셔요?\" MZ들 돌변하더니…비명 쏟아졌다 5 \"4년 만에 어떻게 졸업하란 말이냐\"…유학생들 '초비상' ADVERTISEMENT 이 시각 관심정보 AD ADVERTISEMENT ADVERTISEMENT"
  },
  {
    "title": "구글 뛰어넘은 '역대급 과징금'에…SK텔레콤, 행정소송 검토",
    "url": "https://www.hankyung.com/article/202508287388g",
    "published": "2025-08-28",
    "source": "한국경제 IT",
    "content": "구글 뛰어넘은 '역대급 과징금'에…SK텔레콤, 행정소송 검토 박수빈 기자 기자 구독 입력 2025.08.28 13:30 수정 2025.08.28 13:31 글자크기 조절 기사 스크랩 기사 스크랩 공유 공유 댓글 0 댓글 클린뷰 클린뷰 프린트 프린트 SKT 역대급 과징금 1347억9100만원 영리 목적 구글·메타보다 많은 금액 개인정보위 \"기준 따라 감경처리\" \"과징금 규모 타당한지 따져봐야\" 서울 시내의 SKT 대리점 모습. 사진=뉴스1 SK텔레콤 이 유심 정보 해킹 사고와 관련해 개인정보보호위원회로부터 1300억원이 넘는 역대급 과징금 처분을 받게 됐다. SK텔레콤은 개인정보위 의결서를 받아본 뒤 행정소송 절차를 고려하겠다는 입장이다. 일각에선 종전 구글·메타 사례와 비교했을 때 형평성에 맞지 않는 과징금이 부과됐다는 지적도 나온다. 개인정보위, SK텔레콤 사안 '매우 중대' 개인정보위원회는 28일 SK텔레콤에 과징금 1347억9100만원과 과태료 960만원을 부과했다. 고객 동의 없이 정보를 수집해 1000억원의 과징금을 부과받은 구글·메타보다 높은 수준이다. SK텔레콤처럼 개인정보를 유출한 카카오는 과징금 151억원을 부과받았다. 이동통신사인 LG유플러스는 개인정보 유출로 68억원의 과징금을 부과받은 바 있다. 이와 비교해 SK텔레콤은 약 20배 정도의 과징금이 내려진 것. 개인정보위는 SK텔레콤의 유심 해킹 사안을 '매우 중대함'으로 책정했다고 밝혔다. 과징금은 회사의 전체 매출에서 관련 없는 매출액을 제외한 후 과징금 고시에 따라 기준금액이 결정된다. 기준금액이 결정되면 사안 중대성을 판단한 다음 1차 가중감경, 2차 가중감경 순으로 최종 과징금 액수를 결정하게 된다. 고학수 개인정보위 위원장은 \"SK텔레콤 연결재무제표상의 매출액은 17조원 정도다. 여기서 통신 관련 매출액을 산정하고 LTE·5G 네트워크 관련 부분을 고려한 다음 개인고객이 아닌 법인고객 등에 관한 매출액은 제하는 과정을 거치면서 기준금액을 정한다\"며 \"유출된 정보의 본질, 성격, 2300만명이 넘는 이용자의 정보 유출 모두 굉장히 중대하다. 우리 고시 기준으로 여러 항목 위반해 매우 중대함이란 결론이 내려졌다\"고 설명했다. 감경은 경제적 이득의 유무와 시정조치에 따라 감경된다. 고 위원장은 \"1차 감경 고시에 경제적 이익을 취했는지 고려하게 되어 있다\"며 \"(구글과 메타 사례와 달리) 회사가 해킹 사고로 직접적인 경제적 이득을 취한 부분이 없어 그 점에서 감경됐다\"고 설명했다. 이번 개인정보위 처분을 앞두고 일각에선 SK텔레콤에 최대 3000억원의 과징금이 내려질 수 있다는 전망도 나왔다. 개인정보보호법상 과징금은 관련 매출액의 3% 이내에서 부과할 수 있다. 지난해 SK텔레콤의 무선통신사업 매출 12조7700억원을 기준으로 보면 최대 3700억원대 과징금이 부과될 것으로 추정됐다. 반면 SK텔레콤의 피해복구 조치로 감경 요소가 반영돼 1000억원대의 과징금이 내려질 수도 있다는 관측도 있었다. 고학수 개인정보보호위원회 위원장이 28일 서울 종로구 정부서울청사에서 SK텔레콤 개인정보 유출사고 제재처분 의결과 관련해 브리핑하고 있다. 사진=연합뉴스 \"구글·메타 사례와 형평성 맞지 않아\" 이번 SK텔레콤 사태에 대한 개인정보위의 과징금 제재를 두고 일각에서는 '과하다'라는 반응이 나오고 있다. 영리적인 목적으로 개인정보를 취한 구글과 메타보다 많은 과징금 금액이 책정됐다는 점에서다. 김승주 고려대학교 정보보호대학원 교수는 이날 페이스북에 \"과징금은 부과하지 말라는 것이 아니다. 그 규모가 타당한지 여부는 반드시 따져봐야 한다\"며 \"2022년 이용자 동의 없이 개인정보 수집해 온라인 광고에 활용한 구글에는 629억원의 과징금을 부과했다. 이를 넘어서는 과징금을 해킹 피해 기업에 부과하는 것이 옳은가\"라고 반문했다. 통신업계에서는 타사 사례와 비교했을 때도 형평성이 필요하다고 입을 모은다. LG유플러스의 경우 IMSI, IMEI, USIM 고유번호 등이 유출됐지만 전체 이동통신 매출을 기준으로 삼지 않고 정보가 유출된 시스템과 관련된 서비스 매출만을 기준으로 68억원의 과징금이 부과됐다는 이유다. 업계 관계자는 \"SK텔레콤의 경우도 유심정보가 유출된 HSS와 LTE·5G 음성서비스 매출액을 기준으로 과징금을 산정해야 한다\"고 말했다. SK텔레콤은 조사 의결 과정에서 충분히 입장을 소명했으나 결과에 반영되지 않았다면서 유감을 표했다. SK텔레콤은 \"이번 결과에 무거운 책임감을 갖고 있고 모든 경영활동에 있어 개인정보 보호를 핵심 가치로 삼아 고객정보 보호 강화를 위해 만전을 기할 것\"이라며 \"향후 의결서 수령 후에 내용을 면밀히 검토하여 입장 정할 예정\"이라고 했다. 박수빈 한경닷컴 기자 waterbean@hankyung.com 좋아요 싫어요 후속기사 원해요 ⓒ 한경닷컴, 무단전재 및 재배포 금지 한국경제 구독신청 모바일한경 보기 ADVERTISEMENT 관련 뉴스 1 개인정보위, SK텔레콤에 '역대 최대' 과징금 1348억 부과 개인정보보호위원회가 SK텔레콤 유심 해킹 사태와 관련해 1300억원대에 달하는 역대 최대 규모 과징금을 부과했다. 개인정보위는 28일 SK텔레콤에 과징금 1347억9100만원과 과태료 960만원을 부과했다고... 2 'AI 국가대표' SK텔레콤 \"수조 파라미터 초거대 모델 구축\" SK텔레콤이 정부 독자 인공지능(AI) 파운데이션 프로젝트와 관련해 수천억에서 수조에 이르는 파라미터 규모의 초거대 모델을 구축하겠다는 기술적 목표를 세웠다.양승현 SK텔레콤 AI R&D 센터장 최고기술책임자(CTO... 3 \"남자들은 잘 못가는데\"…남직원 30% 육아휴직 떠난 비결 이통동신3사(SK텔레콤·KT·LG유플러스) 중 LG유플러스가 유일하게 남성 육아휴직 사용률 30%를 넘었다. 반면 SK텔레콤과 KT의 남성 육아휴직 사용률은 10%대에 그쳤다. LG유플러스의... ADVERTISEMENT 많이 본 뉴스 1 \"이걸 5000원에 판다고?\" 다이소, 또 일냈다…가전 업계 '술렁' 2 제니도 푹 빠졌다…K패션 뒤흔든 '31세' 女 대표 누구길래 3 '서울역까지 20분이면 간다'…아파트값 난리 난 동네 4 \"요즘 누가 술 마셔요?\" MZ들 돌변하더니…비명 쏟아졌다 5 \"4년 만에 어떻게 졸업하란 말이냐\"…유학생들 '초비상' ADVERTISEMENT 이 시각 관심정보 AD ADVERTISEMENT ADVERTISEMENT"
  },
  {
    "title": "개인정보위, SK텔레콤에 '역대 최대' 과징금 1348억 부과",
    "url": "https://www.hankyung.com/article/202508287209g",
    "published": "2025-08-28",
    "source": "한국경제 IT",
    "content": "개인정보위, SK텔레콤에 '역대 최대' 과징금 1348억 부과 박수빈 기자 기자 구독 입력 2025.08.28 11:49 수정 2025.08.28 11:49 글자크기 조절 기사 스크랩 기사 스크랩 공유 공유 댓글 0 댓글 클린뷰 클린뷰 프린트 프린트 개인정보위 출범 후 역대 최대 과징금 \"보안업데이트·백신설치 안해 사고 초래\" 서울 시내의 한 SK텔레콤 직영점. 사진=연합뉴스 개인정보보호위원회가 SK텔레콤 유심 해킹 사태와 관련해 1300억원대에 달하는 역대 최대 규모 과징금을 부과했다. 개인정보위는 28일 SK텔레콤에 과징금 1347억9100만원과 과태료 960만원을 부과했다고 밝혔다. 그동안 개인정보위 과징금 처분 중 가장 큰 금액이다. SK텔레콤은 이번 유심 해킹 사고로 LTE·5G 서비스 전체 이용자 2324만4649명(알뜰폰 포함·중복 제거)의 휴대전화번호, 가입자식별번호(IMSI), 유심 인증키(Ki·OPc) 등 25종의 정보가 유출됐다. 휴대전화번호를 기준으로 한 유출 규모는 약 2696만건으로 파악됐다. 이는 법인·공공회선·다회선 등을 제외한 이용자를 기준으로 집계된 수치다. 개인정보위 조사 결과 해커는 2021년 8월 SKT 내부망에 처음 침투해 다수 서버에 악성 프로그램을 설치했다. 2022년 6월에는 통합고객인증시스템(ICAS) 내에도 악성프로그램을 설치해 추가 거점을 확보했다. 이후 해커는 올해 4월 18일 가입자인증시스템(HSS) 데이터베이스(DB)에 저장된 이용자 개인정보 9.82GB를 외부로 유출했다. 개인정보위는 SK텔레콤이 기본적인 보안 조치와 관리가 소홀해 개인정보가 외부로 빠져나간 책임이 크다고 봤다. SK텔레콤은 인터넷·관리·코어·사내망을 동일한 네트워크로 연결해 운영하면서 국내외 인터넷망에서 SK텔레콤 내부 관리망 서버로 접근을 제한 없이 허용했다. 동시에 침입탐지 시스템의 이상 행위 로그도 확인하지 않는 등 불법적인 유출 시도에 대한 탐지·대응 조치를 소홀히했다. 특히 SK텔레콤은 2022년 2월 해커가 HSS 서버에 접속한 사실을 확인하고도 비정상 통신 여부나 추가 악성프로그램 설치 여부, 접근통제 정책의 적절성 등을 점검하지 않았다. 유출 사고를 막을 기회를 놓친 것이다. 시스템 내 서버에 대한 접근권한 관리도 크게 부족했다. SK텔레콤는 다수 서버(약 2365개)의 계정정보(약 4899개)가 저장된 파일을 관리망 서버에 암호 설정 등 제한 없이 저장·관리했다. HSS에서도 비밀번호 입력 등 인증 절차 없이 개인정보를 조회할 수 있도록 운영했다. 해커는 직접 획득한 계정정보를 활용해 관리망 서버에 접속, 악성프로그램을 설치하고 HSS DB 내 개인정보를 손쉽게 조회·추출했다. 개인정보위는 SK텔레콤에 과징금·과태료 제재와 함께 유출 사고 재발 방지를 윈한 시정명령을 내렸다. 개인정보보호책임자(CPO)가 회사 전반의 개인정보 처리 업무를 총괄할 수 있도록 거버넌스 체계를 정비하는 것이 골자다. 개인정보위는 SK텔레콤 유심 해킹 사태와 같은 사례가 재발하지 않도록 대규모 개인정보 처리자에 대한 관리·감독을 강화하고 개인정보 안전관리 체계 강화방안을 9월 초 발표할 방침이다. 고학수 개인정보위원장은 \"이번 사건을 계기로 대규모 개인정보를 보유·처리하는 사업자들이 관련 예산과 인력의 투입을 단순한 비용 지출이 아닌 필수적인 투자로 인식하길 바란다\"고 말했다. 박수빈 한경닷컴 기자 waterbean@hankyung.com 좋아요 싫어요 후속기사 원해요 ⓒ 한경닷컴, 무단전재 및 재배포 금지 한국경제 구독신청 모바일한경 보기 ADVERTISEMENT 관련 뉴스 1 'AI 국가대표' SK텔레콤 \"수조 파라미터 초거대 모델 구축\" SK텔레콤이 정부 독자 인공지능(AI) 파운데이션 프로젝트와 관련해 수천억에서 수조에 이르는 파라미터 규모의 초거대 모델을 구축하겠다는 기술적 목표를 세웠다.양승현 SK텔레콤 AI R&D 센터장 최고기술책임자(CTO... 2 \"남자들은 잘 못가는데\"…남직원 30% 육아휴직 떠난 비결 이통동신3사(SK텔레콤·KT·LG유플러스) 중 LG유플러스가 유일하게 남성 육아휴직 사용률 30%를 넘었다. 반면 SK텔레콤과 KT의 남성 육아휴직 사용률은 10%대에 그쳤다. LG유플러스의... 3 4달만에 결론 나오나…SK텔레콤 과징금 '졸속처분' 우려도 SK텔레콤의 유심(USIM) 해킹 사태에 대한 개인정보위원회(개보위)의 처분안이 이르면 이달 안으로 나올 것으로 점쳐진다. 해킹 사고 신고 후 약 4개월 만으로 기존 사례들에 비해 확실히 빠른 편이다. 때문에 일각에... ADVERTISEMENT 많이 본 뉴스 1 \"이걸 5000원에 판다고?\" 다이소, 또 일냈다…가전 업계 '술렁' 2 제니도 푹 빠졌다…K패션 뒤흔든 '31세' 女 대표 누구길래 3 '서울역까지 20분이면 간다'…아파트값 난리 난 동네 4 \"요즘 누가 술 마셔요?\" MZ들 돌변하더니…비명 쏟아졌다 5 \"4년 만에 어떻게 졸업하란 말이냐\"…유학생들 '초비상' ADVERTISEMENT 이 시각 관심정보 AD ADVERTISEMENT ADVERTISEMENT"
  },
  {
    "title": "파로스아이바이오, 'PHI-101' 연구자임상 호주 인간연구윤리위 승인",
    "url": "https://www.hankyung.com/article/202508287038i",
    "published": "2025-08-28",
    "source": "한국경제 IT",
    "content": "파로스아이바이오, 'PHI-101' 연구자임상 호주 인간연구윤리위 승인 송영찬 기자 기자 구독 입력 2025.08.28 11:16 수정 2025.08.28 11:20 글자크기 조절 기사 스크랩 기사 스크랩 공유 공유 댓글 0 댓글 클린뷰 클린뷰 프린트 프린트 사진=파로스아이바이오 제공 인공지능(AI) 기반 혁신 신약개발 전문기업 파로스아이바이오 가 호주 당국으로부터 급성 골수성 백혈병(AML) 치료제의 미세잔존질환(MRD) 분야 관련 임상 시험을 승인받았다. MRD를 극복하는 건 AML 치료의 최대 난제로 꼽힌다. 파로스아이바이오는 28일 호주 인간연구윤리위원회(HREC)로부터 자사 AML 치료제 ‘PHI-101’의 연구자 주도 임상시험(IIT)을 승인받았디고 발표했다. 파로스아이바이오는 앞서 진행된 글로벌 임상 1상에서 확인된 AML 환자 치료 효능을 넘어 이번 임상에서 MRD 극복 가능성을 추가로 검증할 수 있는 기회가 될 것이라 보고 있다. 이번 임상에서 차별화된 임상 데이터를 확보할 경우 글로벌 임상 2상 진입도 가속화 될 전망이다. MRD는 혈액암 치료 후에도 현미경 검출이 어려울 정도로 미량의 암세포가 남아 있는 상태를 말한다. 이 때문에 AML 재발의 주요 원인으로 지목된다. 따라서 MRD가 양성일 경우 완치판정을 받더라도 재발 위험이 높다. 이 때문에 국내외 규제당국도 이를 신뢰성 높은 대체 지표로 평가한다. 파로스아이바이오는 “이번 임상이 AML 치료제 개발에 있어 환자 예후 예측, 혁신 신약 평가를 위한 과학적 근거 확보, 맞춤형 치료 실현 등의 측면에서 높은 임상적 의의를 가진다”고 설명했다. 이번 임상 결과에 따라 전략적 파트너십 확대와 투자 유치 논의도 한층 가속화한다는 계획이다. 앞서 파로스아이바이오는 지난해 9월 호주 의학 연구소 ‘월터 엘리자 홀’의 혈액 세포 및 혈액암 중개연구 책임자이자 피터 맥캘럼 암센터 및 왕립 멜번 병원 임상의인 앤드류 웨이 교수와 PHI-101의 MRD 치료 목적 연구자 주도 임상 계약을 체결했다. 이번에 진행되는 연구자 주도 임상은 임상의가 주도하는 임상 시험으로, 제약사가 개발한 신약을 이용해 새로운 치료 방법을 찾는 연구를 말한다. 파로스아이바이오는 자체 개발 AI 신약개발 플랫폼 ‘케미버스’를 활용해 PHI-101, PHI-501 등 자사 주요 파이프라인의 임상 성과를 확보하는 데 주력하고 있다. 난치성 고형암 치료제인 PHI-501은 우수한 전임상 데이터를 기반으로 지난 6월 식품의약품안전처로부터 임상 1상 임상시험계획(IND)을 승인받았다. 윤정혁 파로스아이바이오 대표는 “PHI-101이 임상 2상 진입을 앞둔 시점에서 이번 HREC 승인은 혁신 신약으로서의 잠재력을 다시 한번 확인시켜 준 의미 있는 성과”라며 “우수한 임상 데이터를 신속히 확보해 치료 옵션이 제한적이고 미충족 수요가 큰 AML 치료제 분야에서 글로벌 혁신신약 개발에 박차를 가할 것”이라고 말했다. 송영찬 기자 0full@hankyung.com 좋아요 싫어요 후속기사 원해요 ⓒ 한경닷컴, 무단전재 및 재배포 금지 한국경제 구독신청 모바일한경 보기 ADVERTISEMENT 관련 뉴스 1 파로스아이바이오 \"PHI-501, 치료제 내성 생긴 암세포 증식 억제 효과 확인\" 파로스아이바이오가 기존의 폐암 치료제에 내성을 가진 암세포 증식을 강력히 억제하는 난치성 폐암 신약 후보물질 전임상 결과를 공개했다.파로스아이바이오는 29일(현지시간) 미국암연구학회(AACR)에서 글로벌 혁신 항암 ... 2 파로스아이바이오, 항암신약후보물질 이르면 이달 임상신청 인공지능(AI) 기반 신약개발사 파로스아이바이오가 항암신약 후보물질 임상 1상에 나선다.파로스아이바이오는 식품의약품안전처에 신약 후보물질 PHI-501에 대한 임상 1상 시험계획(IND)을 이르면 이달 말 제출할 계... 3 파로스아이바이오, JP모간헬스케어 콘퍼런스 참가 인공지능(AI) 기반 신약개발사 파로스아이바이오가 JP모간헬스케어 콘퍼런스에 참가한다.파로스아이바이오는 오는 13~16일 미국 샌프란시스코에서 열리는 JP모간 헬스케어 콘퍼런스에 참가해 글로벌 기술이전에 나... ADVERTISEMENT 많이 본 뉴스 1 \"이걸 5000원에 판다고?\" 다이소, 또 일냈다…가전 업계 '술렁' 2 제니도 푹 빠졌다…K패션 뒤흔든 '31세' 女 대표 누구길래 3 '서울역까지 20분이면 간다'…아파트값 난리 난 동네 4 \"요즘 누가 술 마셔요?\" MZ들 돌변하더니…비명 쏟아졌다 5 \"4년 만에 어떻게 졸업하란 말이냐\"…유학생들 '초비상' ADVERTISEMENT 이 시각 관심정보 AD ADVERTISEMENT ADVERTISEMENT"
  },
  {
    "title": "티씨노바이오, 중기부 '스케일업 팁스' 선정…AI 기반 TPD 개발",
    "url": "https://www.hankyung.com/article/202508286892i",
    "published": "2025-08-28",
    "source": "한국경제 IT",
    "content": "티씨노바이오, 중기부 ‘스케일업 팁스’ 선정…AI 기반 TPD 개발 김유림 기자 기자 구독 입력 2025.08.28 11:13 수정 2025.08.28 11:13 글자크기 조절 기사 스크랩 기사 스크랩 공유 공유 댓글 0 댓글 클린뷰 클린뷰 프린트 프린트 티씨노바이오사이언스가 중소벤처기업부(중기부)가 주관하는 ‘스케일업 팁스’ 과제에 최종 선정됐다고 28일 밝혔다. ‘스케일업 팁스’는 민간 투자와 정부 지원을 연계해 유망 중소벤처기업의 성장을 지원하는 프로그램이다. 티씨노바이오사이언스는 스케일업파트너스의 추천을 받아 이번 과제에 선정됐으며, 이를 통해 3년간 11억4000만원 규모의 연구개발비를 지원받는다. 티씨노바이오사이언스는 이번 연구개발비 지원을 통해 자체 인공지능(AI) 신약개발 플랫폼 ‘티엑스피 카이더’를 활용해 발굴한 단백질 분해 항암제(TPD)의 개발을 가속화할 예정이다. EGFR/RAS 표적항암제나 항체-약물 접합제(ADC)에서 나타나는 내성 문제를 극복하는 것을 목표로 하고 있으며, 기존의 저분자 항암제 개발 경험과 축적된 기술력에 신규 모달리티를 접목함으로써 차별화된 파이프라인을 구축하고 사업 영역을 확장할 계획이다. 박찬선 티씨노바이오 대표는 “신규 항암 표적분해제는 EGFR/RAS 표적항암제 및 ADC의 한계를 극복할 수 있는 차세대 혁신 치료제가 될 것”이라며 “이번 과제를 통해 암 환자와 가족들에게 새로운 치료 기회를 제공하겠다”고 전했다. 한편 티씨노바이오사이언스는 2020년 한국과학기술연구원(KIST)의 기술출자로 설립된 저분자 및 단백질 분해 항암 신약 개발 전문기업이다. 주요 파이프라인인 TXN10128(ENPP1 저해제, 선천면역항암제)는 단독요법 또는 화학항암제 병용요법으로 한국에서 임상 1상 시험을 진행 중이다. 미국 식품의약국(FDA)로부터 희귀의약품 지정을 받았다. 후속 파이프라인으로 ULK1 저해제와 다양한 TPD 신약을 개발하고 있고, 향후에도 글로벌 혁신 항암제를 발굴하기 위한 연구개발을 지속할 예정이다. 김유림 기자 youforest@hankyung.com 좋아요 싫어요 후속기사 원해요 ⓒ 한경닷컴, 무단전재 및 재배포 금지 한국경제 구독신청 모바일한경 보기 ADVERTISEMENT 관련 뉴스 1 큐라클·맵틱스, 출혈 위험 낮춘 차세대 항혈전 항체 물질특허 출원 큐라클과 항체 신약 개발사 맵틱스는 출혈 위험을 낮춘 신규 항혈전 항체 MT-201과 MT-202에 대한 물질특허를 출원했다고 25일 밝혔다. 양사는 2024년 체결한 공동 연구개발 계약을 통해 MT-101... 2 아리바이오 \"알츠하이머 신약, 키순라보다 비교 우위\" 아리바이오는 지난 22일 알츠하이머 치료제 신약 후보 AR1001 글로벌 임상 3상(Polaris-AD)의 한국 임상 연구자 전체 세미나를 열었다고 25일 밝혔다. 경과 분석을 통해 임상 시험 참여 환자 분포 및 기... 3 유빅스테라퓨틱스, 기술성평가 통과…하반기 상장 예심 청구 표적단백질분해(TPD) 치료제 기업  유빅스테라퓨틱스가 코스닥 기술특례상장을 위한 기술성 평가를 통과했다고 22일 밝혔다. 유빅스테라퓨틱스는 한국거래소에서 지정한 전문평가기관인 이크레더블과 한국평가... ADVERTISEMENT 많이 본 뉴스 1 \"이걸 5000원에 판다고?\" 다이소, 또 일냈다…가전 업계 '술렁' 2 제니도 푹 빠졌다…K패션 뒤흔든 '31세' 女 대표 누구길래 3 '서울역까지 20분이면 간다'…아파트값 난리 난 동네 4 \"요즘 누가 술 마셔요?\" MZ들 돌변하더니…비명 쏟아졌다 5 \"4년 만에 어떻게 졸업하란 말이냐\"…유학생들 '초비상' ADVERTISEMENT 이 시각 관심정보 AD ADVERTISEMENT ADVERTISEMENT"
  },
  {
    "title": "필요한 앱 만들어 쓰고 버린다…'일회용 소프트웨어' 시대 [김인엽의 퓨처 디스패치]",
    "url": "https://www.hankyung.com/article/202508286694i",
    "published": "2025-08-28",
    "source": "한국경제 IT",
    "content": "필요한 앱 만들어 쓰고 버린다…'일회용 소프트웨어' 시대 [김인엽의 퓨처 디스패치] 김인엽 특파원 기자 구독 입력 2025.08.28 11:00 수정 2025.08.28 11:04 글자크기 조절 기사 스크랩 기사 스크랩 공유 공유 댓글 0 댓글 클린뷰 클린뷰 프린트 프린트 수개월 걸리던 코딩, 이제는 몇분 만에 \"사람들 작고 유용한 앱 만들고 있어\" 기존 앱·사이트는 요금에 보안 우려도 바이브코딩 유지 어렵고 불안정하지만 일회용 소프트웨어엔 한계 부각 안돼 \"10억 달러 앱 대신 수백만 앱 등장할것\" AI 생성 이미지 #로보틱스 기업 로버스트AI의 벤지 홀슨 부사장은 최근 아이와 카드 게임을 하기 위해 한 페이지에 같은 그림을 여러 개 복사해 인쇄하는 소프트웨어를 찾았다. 검색 결과로 나온 소프트웨어들은 대부분 품질이 떨어졌다. 일부는 구독료를 요구했다. 대신 그는 바이브코딩(자연어 코딩) 어플리케이션인 커서AI를 켰다. 원하는 소프트웨어를 만드는 데 7분이 걸렸다. 자신에게 맞는 소프트웨어를 쉽게 만들어 쓰는 '일회용 소프트웨어'의 시대가 열리고 있다. 수개월이 걸리던 코딩 작업이 인공지능(AI)의 발달로 '낙서하듯' 간단해지면서다. 일회용 소프트웨어 사용이 확산되면 소프트웨어 시장의 판도가 바뀔 수 있다는 전망도 나온다. 27일(현지시간) 테크업계에 따르면 최근 실리콘밸리 개발자들을 중심으로 일회용 소프트웨어 활용 사례가 늘고 있다. 아니쉬 아차리아 앤드리슨호로위츠(a16z) 제네럴파트너는 지난 25일 \"점점 더 많은 사람들이 자신 또는 몇몇 친구에게만 작고 유용한 앱과 도구를 만들고 있다\"고 전했다. 일회용 소프트웨어는 주로 작지만 구체적인 작업을 수행할 때 유용하다. 문서 파일인 PDF를 이미지 파일인 JPG로 바꾸거나, 영상 파일에서 음원을 추출하는 등의 작업이 대표적이다. 이러한 서비스를 제공하는 앱이나 웹사이트들도 많지만 광고가 지나치거나 구독료를 요구하는 경우가 많다. 검증되지 않은 웹사이트에 개인 정보가 담긴 파일을 올리거나 내려받을 때 보안 위험도 크다. 챗GPT로 생성한 PDF→JPG 변환 소프트웨어. 김인엽 특파원 일회용 소프트웨어를 직접 만들면 이런 부담을 줄일 수 있다. 과거 몇 달씩 걸리던 소프트웨어 개발이 이제는 간단한 명령어만으로 가능해지면서 외부 서비스에 의존할 필요가 줄어든 것이다. AI에이전트 개발사 파인데브의 덴 레솀 공동창업자는 \"수십년 간 소프트웨어 개발은 비용, 복잡성, 헌신을 의미했지만 AI, 노코드 플랫폼, 그리고 명령어 기반 앱 개발의 등장으로 개발 비용이 대폭 줄었다\"고 설명했다. 실제 커서AI와 러버블 등 바이브코딩 앱들이 등장하고 챗GPT 등 파운데이션 모델들도 코딩 기능을 제공하면서 소프트웨어 개발의 문턱은 급격히 낮아지고 있다. 아차리아 파트너는 \"일회용 앱을 만드는 일은 공책에 낙서하는 것처럼 느껴지기 시작했다\"라며 \"과거 투자수익률(ROI)의 제약을 받았던 소프트웨어 개발을 가로막는 것은 상상력 뿐\"이라고 평가했다. 바이브코딩이 등장한 이래 개발자들은 대체로 \"흥미롭지만 그리 유용하지는 않다\"는 반응을 보였다. 직접 개발자가 코드를 짤 때보다 정확성이 떨어지고 비효율적인 코드를 만들어낸다는 이유에서다. AI가 짠 코드는 개발자가 이해하기 힘들어 유지·보수가 어렵고 안정적이지 않아 쉽사리 수백만명이 사용하는 '메가 앱'에 적용하기 어려웠다. 그러나 일회용 앱을 만드는 데 있어 이러한 단점들은 큰 문제로 작용하지 않는다는 게 업계의 평가다. 테크업계 한 개발자는 \"유지·보수에 대한 부담이 없어지면서 사람들이 훨씬 더 자유롭게 개발하고 있다\"고 전했다. 소규모 어플리케이션 시장에 일회용 소프트웨어가 대대적인 변화를 일으킬 것이라는 전망도 제기된다. 레솀 공동창업자는 \"하나의 앱이 10억달러를 벌어주는 대신 각각의 틈새시장에서 지극히 개인적인 문제를 해결하는 100만개의 앱이 등장하게 될 것\"이라고 내다봤다. 그는 \"수십년 간 사용자가 고정된 컴퓨터의 사용자 인터페이스(UI)를 배워야했다면, 이제는 소프트웨어가 사용자에게 맞춤형으로 제공되는 시대가 오고 있다\"고 말했다. 바이브코딩 기업 러버블의 연간반복매출(ARR) 상승 추이. 러버블은 오픈AI. 슬랙, 쇼피파이 등보다 빠른 속도로 수익화에 성공하고 있다. 러버블 바이브코딩 기업들도 빠르게 성장하고 있다. 안톤 오사카 러버블 최고경영자(CEO)는 지난달 24일 \"연간반복매출(ARR)이 1억달러(약 1390억원)를 돌파했다\"라며 \"ARR 100만달러를 돌파한 지 불과 8개월만의 성과\"라고 자평했다. 러버블은 1년 내 ARR이 10억달러를 돌파할 것으로 예상하고 있다. 실리콘밸리에는 부자와 천재가 많습니다. 이들이 만나면 미래가 만들어집니다. 현장에서 보고 듣고 느끼는 미래의 이야기를 '퓨처 디스패치'에서 전해드립니다. 기자 페이지를 구독해주세요. 실리콘밸리=김인엽 특파원 inside@hankyung.com 좋아요 싫어요 후속기사 원해요 ⓒ 한경닷컴, 무단전재 및 재배포 금지 한국경제 구독신청 모바일한경 보기 ADVERTISEMENT 관련 뉴스 1 GS건설, AI로 도면 검토한다 GS건설이 설계도면 오류를 잡아내는 인공지능(AI) 시스템 특허를 출원하고 현장에 시범 도입했다. 건설 현장에서 AI를 활용해 안전성과 효율성을 높이는 시도가 속속 늘고 있다.GS건설은 국내 건설업계에서는 처음으로 ... 2 '나의 세상이 무너졌다' 그 후 10년…이세돌이 털어놓은 속내  [설지연의 독설(讀說)] 2016년 3월, 이세돌 9단과 구글이 개발한 인공지능(AI) 알파고의 5번기는 전 세계의 시선을 단숨에 끌어모았다. 결과는 1승 4패. 그러나 그 한 판의 승리는 '인류 최초의 1승'으로 기록되며, ... 3 KT클라우드, 금융·커머스 등으로 산업별 AI 확장한다 KT클라우드는 버티컬 인공지능(AI) 사업 협력을 위한 ‘AI 파운드리’ 파트너십을 확대하며 본격적인 비즈니스 생태계 조성에 나섰다.KT클라우드는 지난 25일 올거나이즈, 인핸스, 세이지, 스피... ADVERTISEMENT 많이 본 뉴스 1 \"이걸 5000원에 판다고?\" 다이소, 또 일냈다…가전 업계 '술렁' 2 제니도 푹 빠졌다…K패션 뒤흔든 '31세' 女 대표 누구길래 3 '서울역까지 20분이면 간다'…아파트값 난리 난 동네 4 \"요즘 누가 술 마셔요?\" MZ들 돌변하더니…비명 쏟아졌다 5 \"4년 만에 어떻게 졸업하란 말이냐\"…유학생들 '초비상' ADVERTISEMENT 이 시각 관심정보 AD ADVERTISEMENT ADVERTISEMENT"
  },
  {
    "title": "[속보] SKT, 전례없는 '1350억 과징금' …\"백신 없었고 CPO도 몰랐다\"",
    "url": "https://www.hankyung.com/article/202508286520i",
    "published": "2025-08-28",
    "source": "한국경제 IT",
    "content": "[속보] SKT, 전례없는 '1350억 과징금' …\"백신 없었고 CPO도 몰랐다\" 최지희 기자 기자 구독 입력 2025.08.28 11:00 수정 2025.08.28 11:32 글자크기 조절 기사 스크랩 기사 스크랩 공유 공유 댓글 0 댓글 클린뷰 클린뷰 프린트 프린트 지난 4월 유심(USIM)정보 해킹 사고를 겪은 SK텔레콤이 약 1350억원에 달하는 과징금을 맞게 됐다. 개인정보보호위원회(개인정보위)는 지난 27일 제18회 전체회의를 열고 개인정보보호법을 위반한 SK텔레콤에 대해  과징금 1347억9100만원, 과태료 960만원을 부과하기로 의결했다고 밝혔다. 이번에 부과한 금액은 개인정보위가 부과한 역대 과징금 중 최대 규모로, 당초 최대 예상치로 여겨졌던 3500억원의 3분의 1 수준이다. 개보위는 전체회의 당시 사업자가 출석해 의견을 개진하고, 질의·응답 등의 절차를 거친 후 최종 처분안을 확정했다고 밝혔다. 개인정보위는 해킹 사고 보고 직후인 지난 4월 22일부터 한국인터넷진흥원(KISA)와 14인으로 구성된 태스크포스(TF)를 구성하고 SKT의 유심 정보 유출 건 조사에 착수한 바 있다. 현장조사, 서면조사 및 디지털 증거수집 등을 통해 SK텔레콤의 주요 개인정보처리시스템을 대상으로 유출여부, 유출 규모, 보호법상 안전조치의무 준수 여부를 집중적으로 조사했다. 개인정보위는 조사 결과 LTE·5G 서비스 전체 이용자와 알뜰폰 이용자 2324만4649명의 전화번호, 가입자식별번호(IMSI), 유심 인증키 등 25종의 정보가 유출된 것으로 확인됐다고 밝혔다. 개인정보위는 \"이번 사고가 SKT의 기본적인 보안 조치 미비와 관리 소홀로 인해 발생한 것으로 확인됐다\"며 \"기본적인 접근통제조차 이행하지 않아 인터넷과 내부망 사이의 보안 운영 환경이 해커의 불법적인 침입에 매우 취약한 상태로 관리·운영되고 있었다\"고 설명했다. 특히 인터넷·관리·코어·사내망을 동일한 네트워크로 연결하여 운영하면서 국내외 인터넷망에서 SK텔레콤 내부 관리망 서버로의 접근을 제한없이 허용했다는 점을 문제로 꼽았다. 개인정보위는 \"관리망 서버는 이번 유출 사고가 발생한 가입자인증시스템(HSS)와 상호접속이 불필요함에도 이를 허용했다\"며 \"이를 통해 해커가 HSS까지 접속해 데이터베이스(DB) 내 저장된 유심 정보 등을 외부로 전송할 수 있었다\"고 했다. 이어 SK텔레콤이 침입탐지 시스템의 이상행위 로그를 확인하지 않는 등 불법적인 유출 시도에 대한 탐지·대응 조치도 소홀히 했다고 발표했다. 개인정보위는 \"2022년 2월 해커가 HSS 서버에 접속한 사실을 확인했음에도 비정상 통신, 추가 악성프로그램 설치 여부 등 점검하지 않아 유출 사고 방지 대책이 미비했다\"고 밝혔다. 개인정보위는 지난 과학기술정보통신부의 조사결과 발표와 동일하게 계정정보가 저장된 파일을 관리망 서버에 제한 없이 저장·관리했다는 점도 문제로 삼았다. 해커가 HSS에서 인증 절차 없이도 개인정보를 조회할 수 있도록 운영했다는 것이다. 보안 업데이트 미조치 사항도 재차 확인됐다. 개인정보위는 \"2016년 10월 BPF도어 보안 경보 발령 후 보안 패치가 공개됐음에도 SKT는 유출 당시까지도 보안 업데이트를 시행하지 않았다\"며 \"최소 2020년부터 상용 백신 프로그램은 해당 취약점의 실행을 탐지했지만 SK텔레콤은 이를 설치하지 않았던 것으로 조사됐다\"고 설명했다. 개인정보위는 \"인증정보인 유심 인증키 2614만4363건도 암호화하지 않고, 평문으로 HSS DB 등에 저장해 해커가 유심 복제에 사용될 수 있는 유심 인증키를 원본 그대로 확보할 수 있었다\"며 \"타 통신사가 유심 인증키를 암호화해 저장하고 있음을 확인하였음에도 이를 조치하지 않아 유출 피해를 예방하지 못한 사실을 확인했다\"고 밝혔다. SK텔레콤이 개인정보보호책임자(CPO) 역할을 IT 영역으로 한정했다는 점도 밝혔다. 개인정보위는 \"SK텔레콤이 정보통신(IT)과 이동통신 인프라 영역 모두에서 이동통신 서비스를 제공함에도 CPO의 역할을 IT 영역에 한정되도록 구성·운영했다\"며 \"이번 유출 사고가 발생한 인프라 영역은 CPO가 개인정보 처리 실태조차 파악하지 못하는 등 CPO의 관리·감독이 사실상 이루어지지 않은 것으로 확인됐다\"고 했다. 개인정보위는 법령에서 정한 72시간 내 유출된 이용자를 대상으로 유출 사실을 통지하지 않았다는 점도 제시하며 이에 과태료 960만 원을 부과하기로 결정했다고 밝혔다. 최지희 기자 mymasaki@hankyung.com 좋아요 싫어요 후속기사 원해요 ⓒ 한경닷컴, 무단전재 및 재배포 금지 한국경제 구독신청 모바일한경 보기 ADVERTISEMENT 관련 뉴스 1 50% 오른 LG유플, 뒷걸음질 SKT…\"하반기엔 바뀐다\" 대표적인 경기 방어주인 통신주를 두고 최근 주가 흐름을 활용해 투자 우선순위를 배분하라는 조언이 나왔다. 선반영된 호재와 악재를 고려해 낙폭이 큰 종목을 눈여겨보라는 얘기다. 올들어 50% 오른 LG유플, ... 2 BTS 정국·대기업 회장도 털었다…中 해킹조직 총잭 국내 송환 법무부가 국내 저명인사들의 명의를 도영해 거액을 빼돌린 중국 국정의 해킹조직 총책 A씨의 신병을 태... 3 타겟 '울고' 월마트 '웃고'…엇갈리는 실적에 주가도 희비 유통업체 타겟과 월마트 주가가 엇갈리고 있다. 타겟은 실적 감소세 등으로 올해 약세를 기록하고 있으나 월마트는 호실적을 이어가면서 매수세가 유입되고 있다.지난 20일(현지시간) 타겟은 6.33% 급락한 98.69달러... ADVERTISEMENT 많이 본 뉴스 1 \"이걸 5000원에 판다고?\" 다이소, 또 일냈다…가전 업계 '술렁' 2 제니도 푹 빠졌다…K패션 뒤흔든 '31세' 女 대표 누구길래 3 '서울역까지 20분이면 간다'…아파트값 난리 난 동네 4 \"요즘 누가 술 마셔요?\" MZ들 돌변하더니…비명 쏟아졌다 5 \"4년 만에 어떻게 졸업하란 말이냐\"…유학생들 '초비상' ADVERTISEMENT 이 시각 관심정보 AD ADVERTISEMENT ADVERTISEMENT"
  },
  {
    "title": "'AI 국가대표' SK텔레콤 \"수조 파라미터 초거대 모델 구축\"",
    "url": "https://www.hankyung.com/article/202508275386g",
    "published": "2025-08-28",
    "source": "한국경제 IT",
    "content": "'AI 국가대표' SK텔레콤 \"수조 파라미터 초거대 모델 구축\" 박수빈 기자 기자 구독 입력 2025.08.28 10:20 수정 2025.08.28 10:20 글자크기 조절 기사 스크랩 기사 스크랩 공유 공유 댓글 0 댓글 클린뷰 클린뷰 프린트 프린트 독자 'K-AI' 차세대 옴니모달 추진 A.X(에이닷 엑스) 4.0의 대규모 학습(CPT)을 진행한 SK텔레콤 자체 구축 슈퍼컴퓨터 ‘타이탄’  사진=연합뉴스 SK텔레콤이 정부 독자 인공지능(AI) 파운데이션 프로젝트와 관련해 수천억에서 수조에 이르는 파라미터 규모의 초거대 모델을 구축하겠다는 기술적 목표를 세웠다. 양승현 SK텔레콤 AI R&D 센터장 최고기술책임자(CTO)는 지난 27일 자사 뉴스룸을 통해 최신 글로벌 AI 모델의 95% 이상의 성능에 달하는 모델을 개발하겠다고 밝혔다. 수조개 이상의 토큰을 학습하는 수조 파라미터 규모의 초거대 모델을 구축하고 최신 구조인 전문가 기반 혼합(MoE) 방식을 도입해 학습 효율을 극대화하겠다는 구상이다. 양 CTO는 \"최종적으로는 독자적인 포스트 트랜스포머 모델을 만들어 성능·효율성 모두 세계 최고들과 경쟁할 만한 수준을 달성하겠다\"고 말했다. SK텔레콤은 지난 4일 네이버, LG, NC, 업스테이지 등과 함께 해당 프로젝트 정예팀으로 선정됐다. SK텔레콤은 크래프톤, 포티투닷, 리벨리온 등 게임, 반도체 등 여러 산업의 참여사들과 함께 컨소시엄을 구축했다. SK텔레콤 컨소시엄의 목표도 명확히 언급했다. SK텔레콤은 기존 언어 중심 모델을 넘어 차세대 대형 옴니모달 'K-AI 모델'을 만드는 것을 목표로 두고 있다. 양 CTO는 \"텍스트, 음성, 이미지, 비디오, 그리고 나아가 행동(에이전트)을 융합하는 이 모델은 인간과 보다 자연스럽게 상호작용할 수 있는 새로운 AI 패러다임을 열 것\"이라며 \"단순히 질문에 답하는 수준을 넘어서 스스로 계획을 세우고 실행하고 복잡한 문제를 단계적으로 해결할 수 있는 지능형 AI 에이전트로 진화하겠다\"고 설명했다. 독자 AI 파운데이션 프로젝트는 6개월마다 평가를 거쳐 최종적으로 2개 팀을 선별한다. 오는 12월 첫 평가까지 약 3개월 정도가 남은 상황. 양 CTO는 \" 짧은 시간 안에 글로벌 프런티어 모델의 95% 성능을 증명해야 한다\"며 \"축적한 기술력, 사명감, SK텔레콤의 실행력을 무기로 경쟁력을 증명하겠다\"고 강조했다. 그는 \"이번 프로젝트는 단순히 새로운 AI 모델을 만드는 일이 아니다. 대한민국의 AI 주권을 확립하고 앞으로의 10년, 20년을 책임질 산업 기반을 구축하는 일\"이라며 \"이것은 SK텔레콤만이 아니라 대한민국이 AI 3대 강국으로 도약하기 위한 중대한 도전이 될 것\"이라고 말했다. 박수빈 한경닷컴 기자 waterbean@hankyung.com 좋아요 싫어요 후속기사 원해요 ⓒ 한경닷컴, 무단전재 및 재배포 금지 한국경제 구독신청 모바일한경 보기 ADVERTISEMENT 관련 뉴스 1 차비폰 경쟁 '손절'하더니…LG유플러스 'AI 청사진' 통할까 LG유플러스가 이동통신업계 경쟁력 확보를 위한 '무기'로 휴대폰 보조금 대신 인공지능(AI) 기반 서비스를 선택했다. 첫 타자는 인터넷TV(IPTV)다. LG유플러스는 업계 최초로 IPTV에 AI 기반... 2 기업 AI 활용도 높인다…NC AI·유라클, AX 추진 협력 '맞손' NC AI와 모바일·플랫폼 전문기업 유라클이 인공지능(AI) 기반 혁신 서비스 확산을 위해 손을 잡았다. 26일 업계에 따르면 NC AI와 유라클은 전날 판교 NC AI 사옥에서 업무협약(MOU... 3 KT가 빨랐다…국내 최초 '6G 핵심' AI-RAN 상용 검증 KT가 국내 최초로 상용 5G 네트워크에서 인공지능 기반 무선접속망(AI-RAN) 기술 검증을 시작했다.KT가 26일 상용 5G망에 AI-RAN 기술 검증을 진행했다고 밝혔다. AI-RAN은 기지국과 네트워크 서버의... ADVERTISEMENT 많이 본 뉴스 1 \"이걸 5000원에 판다고?\" 다이소, 또 일냈다…가전 업계 '술렁' 2 제니도 푹 빠졌다…K패션 뒤흔든 '31세' 女 대표 누구길래 3 '서울역까지 20분이면 간다'…아파트값 난리 난 동네 4 \"요즘 누가 술 마셔요?\" MZ들 돌변하더니…비명 쏟아졌다 5 \"4년 만에 어떻게 졸업하란 말이냐\"…유학생들 '초비상' ADVERTISEMENT 이 시각 관심정보 AD ADVERTISEMENT ADVERTISEMENT"
  },
  {
    "title": "中매장 문 닫는다더니…애플이 중국 대신 눈길 돌린 '이곳'",
    "url": "https://www.hankyung.com/article/202508286383g",
    "published": "2025-08-28",
    "source": "한국경제 IT",
    "content": "中매장 문 닫는다더니…애플이 중국 대신 눈길 돌린 '이곳' 김대영 기자 기자 구독 입력 2025.08.28 10:15 수정 2025.08.28 10:15 글자크기 조절 기사 스크랩 기사 스크랩 공유 공유 댓글 0 댓글 클린뷰 클린뷰 프린트 프린트 애플, 인도 직영매장 2곳 신설 내달 초 'IT 거점'서 영업 시작 중국에선 직영매장 영업 종료 인도 아이폰16 호응 등 수요↑ \"인도에 더 집중하고 있다는 것\" 사진=애플 인도 공식 홈페이지 갈무리 애플이 인도 정보기술(IT) 거점으로 꼽히는 지역에 직영매장 2곳을 추가로 연다. 중국 시장에서 처음 직영매장 운영을 종료한 것과 대비되는 움직임이다. 애플은 인도 스마트폰 시장에서 매출액 기준 점유율을 끌어올려 삼성전자와 공동 선두를 달리고 있다. 2분기 기준 역대 최대 출하량을 기록하면서 직영매장 확대를 통해 인도 시장 공략에 한층 더 속도를 내려는 구상으로 보인다. 27일(현지시간) 인도 IT 매체 뉴스바이츠에 따르면 애플은 직영매장 2곳을 추가로 개점한다. 다음 달 2일엔 남부 벵갈루루에, 같은 달 4일엔 뭄바이에서 남동쪽으로 약 150㎞ 떨어진 푸네에 각각 문을 연다. 벵갈루루는 인도의 실리콘밸리로 알려진 산업도시다. 푸네는 IT·자동차 산업 중심지다. 이들 매장이 문을 열면 애플은 인도에서만 오프라인 거점 4곳을 확보하게 된다. 기존 매장은 뭄바이와 뉴델리에 자리를 잡았다. 신규 매장에선 애플의 모든 제품군을 둘러보고 새로운 기능을 체험할 수 있다. 사진·음악·미술·코딩 등을 다루는 무료 실습 워크숍 '투데이 앳 애플' 세션도 진행된다. 애플은 인도에서 오프라인 거점을 확대했지만 최근 중국에선 직영매장 영업을 종료하는 상반된 전략을 취했다. 실제로 중국 랴오닝성에 있는 다롄의 쇼핑몰 백년성 내 매장 운영이 지난달 종료됐다. 애플이 중국에서 운영한 직영매장 영업을 종료한 것은 이때가 처음이다. 일각에선 중국 내 애플 점유율이 계속해서 쪼르라들자 현지 사업 비중을 축소하려는 것 아니겠냐는 관측이 나왔다. 시장조사업체 카날리스는 애플이 2분기 중국 스마트폰 시장에서 출하량 기준 점유율 5위에 그쳤다고 발표했다. 인도에선 아이폰 성장세가 두드러진다. 애플은 올 2분기 인도 스마트폰 시장에서 선전했다. 시장조사업체 카운터포인트리서치 분석을 보면 애플은 올 2분기 인도 스마트폰 시장 매출액 기준 점유율 23%를 차지했다. 지난해 같은 기간보다 점유율을 6%포인트 끌어올린 것인데 삼성전자와 동률을 기록하면서 공동 선두를 달리게 됐다. 카운터포인트는 \"초프리미엄(4만5000루피·약 72만원) 가격대는 애플과 삼성이 주도해 전 가격대 중 가장 높은 37%의 성장률을 보였다\"며 \"애플과 삼성은 트레이드인(보상판매) 프로그램, 무이자 할부, 한정 기간 여름 할인 등 공격적인 가격 접근성 정책을 통해 높은 가격대 기기를 원하는 구매자들이 플래그십 기기를 더 쉽게 구매할 수 있도록 했다\"고 분석했다. 아이폰16의 경우 애플이 프로모션을 이어간 결과 2분기에 가장 많이 출하된 기기로 올라섰다. 이에 따라 애플은 인도에서 2분기 기준 역대 최대 출하량을 달성했다. 애플은 연내 인도 직영매장 2곳을 추가로 개점할 예정이다. 인도에 총 6곳의 오프라인 거점을 마련해 현지 시장 공략에 속도가 붙을 것으로 전망된다. 애플이 다음 달 9일 공개하는 아이폰17 시리즈의 경우 사상 최초로 전 모델이 인도에서 생산된다. 뉴스바이츠는 \"(직영매장 개점은) 인도 시장에서 소매 입지를 더욱 강화하기 위한 애플의 지속적인 확장 전략의 일환\"이라며 \"이는 애플이 인도 고객에 더 집중하고 있다는 것을 보여준다\"고 전했다. 김대영 한경닷컴 기자 kdy@hankyung.com 좋아요 싫어요 후속기사 원해요 ⓒ 한경닷컴, 무단전재 및 재배포 금지 한국경제 구독신청 모바일한경 보기 ADVERTISEMENT 관련 뉴스 1 \"너 이거 돼?\"…삼성, '애플 잔칫날' 앞두고 아이폰 '저격' [영상] 삼성전자가 '애플 잔칫날'을 앞두고 아이폰을 저격하는 영상을 공개했다. 영상은 갤럭시 스마트폰이 지원하는 인공지능(AI) 기반의 이미지 생성 기능을 아이폰에선 사용할 수 없다는 내용을 담고 있다. 삼성... 2 갤럭시 엣지보다 얇은 아이폰 나온다고?…\"배터리 괜찮을까\" 걱정 애플이 다음 달 아이폰17 시리즈를 공개한다고 예고했다. 업계 안팎에선 기기 두께를 줄인 초슬림형 스마트폰으로 예상되는 '아이폰17 에어'가 공개될 것으로 보고 있다.삼성전자가 앞서 선보인 초슬림 스마... 3 \"이젠 냉장고도 메이드 인 차이나?\"…中 이모님들 몰려온다 중국 로봇청소기 브랜드들이 국내 가전 시장 진출을 공식화하고 있다. 샤오미를 시작으로 모바에 이어 드리미도 국내에서 더 다양한 가전제품을 출시하겠단 야심을 드러냈다. 다만 이미 국내에 선보인 일부 제품군이 소비자 특... ADVERTISEMENT 많이 본 뉴스 1 \"이걸 5000원에 판다고?\" 다이소, 또 일냈다…가전 업계 '술렁' 2 제니도 푹 빠졌다…K패션 뒤흔든 '31세' 女 대표 누구길래 3 '서울역까지 20분이면 간다'…아파트값 난리 난 동네 4 \"요즘 누가 술 마셔요?\" MZ들 돌변하더니…비명 쏟아졌다 5 \"4년 만에 어떻게 졸업하란 말이냐\"…유학생들 '초비상' ADVERTISEMENT 이 시각 관심정보 AD ADVERTISEMENT ADVERTISEMENT"
  },
  {
    "title": "\"쿠팡으로 간 쇼핑 판매자 되찾는다\"… LG CNS-네이버 'AI광고 동맹' 맺어",
    "url": "https://www.hankyung.com/article/202508286738i",
    "published": "2025-08-28",
    "source": "한국경제 IT",
    "content": "\"쿠팡으로 간 쇼핑 판매자 되찾는다\"… LG CNS-네이버 'AI광고 동맹' 맺어 최지희 기자 기자 구독 입력 2025.08.28 10:00 수정 2025.08.28 10:04 글자크기 조절 기사 스크랩 기사 스크랩 공유 공유 댓글 0 댓글 클린뷰 클린뷰 프린트 프린트 LG CNS와 네이버가 손잡고 '온라인 쇼핑 경쟁력 키우기'에 나섰다. 경쟁사 쿠팡으로 이동하고 있는 쇼핑몰 판매자를 'AI 광고 기술'로 되찾아오겠다는 것으로 파악된다. LG CNS는 네이버와 함께 온라인 쇼핑 광고 운영 최적화 서비스 강화에 나선다고 28일 발표했다. 네이버와 ‘AI 기술 기반 광고 사업 제휴 업무협약(MOU)’을 체결하면서다. 이번 협약으로 양사는 LG CNS 광고 운영 최적화 플랫폼인 ‘MOP’를 활용해 네이버 쇼핑 판매자의 광고 효율을 높이기로 협의했다. 양사는 판매자의 광고 성과 향상을 위해 알고리즘을 최적화하고, 광고 운영 플랫폼 기능을 추가로 개발할 계획도 내놨다. 이번 협약을 통해 네이버 쇼핑 판매자들은 네이버의 AI 기반 광고 솔루션 ‘애드부스트’와 LG CNS의 ‘MOP’도 활용할 수 있게 됐다. 두 솔루션을 활용하면 광고 소재 선별부터 타겟팅 설정, 성과 최적화까지 자동화된 광고 운영이 가능하다는 장점이 있다. 양사의 쇼핑 광고 최적화 기술을 결합하면 전문 광고 대행사를 활용하기 어렵고 예산이 적은 중소상공인들도 손쉽게 광고 효과를 개선할 수 있게 된다. 단일 AI 광고 솔루션을 이용해야 하는 쿠팡에 '듀얼 솔루션'을 무기로 맞서는 셈이다. LG CNS가 내놓은 MOP는 AI와 수학적최적화 기술을 활용해 24시간 자동으로 광고 운영을 지원한다. 사이트 검색광고, 쇼핑 검색광고와 같은 디지털 광고의 운영 성과를 최적화한다. 네이버 쇼핑 판매자가 MOP에 광고 목표와 예산, 캠페인 기간 등을 입력하면, AI가 방대한 광고 데이터를 분석한 뒤 수학적 최적화 기술로 최적의 광고 전략을 자동 추천해준다. 동일한 광고비를 집행하더라도 소비자의 구매전환율을 높일 수 있다. 시간대별 판매량, 클릭률이 높은 광고 노출 위치, 경쟁사의 입찰가 변동 등도 종합 분석해 판매량이 적은 새벽 시간대에는 광고비를 줄이고 가장 잘 팔리는 시간대에는 제품 노출량을 늘리는 등 예산을 자동 조정한다. 주요 광고 키워드를 추출해 판매 전환율이 높은 상품과 실시간으로 연결해 광고 성과를 극대화하는 기능도 담겼다. LG CNS는 MOP 출시 2년 만에 2천여 개 기업 고객을 확보한 바 있다. MOP를 통한 광고 집행 규모도 3000억원을 돌파했다. 전문 광고 대행사 약 100여 곳도 MOP를 도입했다. LG CNS는 \"국내 한 카드사는 MOP 도입 후 온라인 카드 발급 실적이 12% 늘었다\"며 \"MOP를 도입한 국내 유통기업 중 한 곳은 광고 클릭 수가 44% 증가하고 매출액이 42% 상승하는 등 실질적인 성과를 올리고 있다\"고 했다. 최지희 기자 mymasaki@hankyung.com 좋아요 싫어요 후속기사 원해요 ⓒ 한경닷컴, 무단전재 및 재배포 금지 한국경제 구독신청 모바일한경 보기 ADVERTISEMENT 관련 뉴스 1 李 정부 기대주라더니…\"오늘도 난 물타기\" 개미들 '눈물' [종목+] 개인투자자들이 최근 주가가 크게 하락한 종목들을 대규모 매수하고 있다. 네이버와 LG CNS, 한화솔루션 등 고점 대비 20~30% 하락한 종목들로, '동학개미'들이 저가매수 또는 '물타기\u0003... 2 '나의 세상이 무너졌다' 그 후 10년…이세돌이 털어놓은 속내  [설지연의 독설(讀說)] 2016년 3월, 이세돌 9단과 구글이 개발한 인공지능(AI) 알파고의 5번기는 전 세계의 시선을 단숨에 끌어모았다. 결과는 1승 4패. 그러나 그 한 판의 승리는 '인류 최초의 1승'으로 기록되며, ... 3 AI로 부활한 원자력…월가가 카자흐스탄 광산에 베팅한 이유? [글로벌 머니 X파일] 요약·AI 확산으로 원전·우라늄 수요 급증.·우라늄 공급 특정국 집중 심화.·공급 부족·투기로 우라늄 가격 급등.·한국, 원전 연료 해외 의... ADVERTISEMENT 많이 본 뉴스 1 \"이걸 5000원에 판다고?\" 다이소, 또 일냈다…가전 업계 '술렁' 2 제니도 푹 빠졌다…K패션 뒤흔든 '31세' 女 대표 누구길래 3 '서울역까지 20분이면 간다'…아파트값 난리 난 동네 4 \"요즘 누가 술 마셔요?\" MZ들 돌변하더니…비명 쏟아졌다 5 \"4년 만에 어떻게 졸업하란 말이냐\"…유학생들 '초비상' ADVERTISEMENT 이 시각 관심정보 AD ADVERTISEMENT ADVERTISEMENT"
  },
  {
    "title": "\"AI 시대 손기술 배우자\"…용접 등 '블루칼라' 교육 인기 [고은이의 스타트업 데이터]",
    "url": "https://www.hankyung.com/article/202508286707i",
    "published": "2025-08-28",
    "source": "한국경제 IT",
    "content": "\"AI 시대 손기술 배우자\"…용접 등 '블루칼라' 교육 인기 [고은이의 스타트업 데이터] 고은이 기자 기자 구독 입력 2025.08.28 09:43 수정 2025.08.28 09:48 글자크기 조절 기사 스크랩 기사 스크랩 공유 공유 댓글 0 댓글 클린뷰 클린뷰 프린트 프린트 '블루칼라' 교육 매출 221% 증가 \"AI 시대 중요성 커질 것\" < 조선소서 땀흘리는 ‘외국인 용접공’ > 지난 16일 경남 창원시 원포동 케이조선 본사에서 외국인 근로자들이 용접 작업을 하고 있다.  최혁 기자 성인 교육 콘텐츠 회사 데이원컴퍼니는 실무 교육 브랜드 패스트캠퍼스를 통해 선보인 블루칼라 교육 콘텐츠가 눈에 띄는 성과를 거두고 있다고 28일 밝혔다. 인공지능 기술의 발전으로 직업 지형이 근본적으로 변화하고 있는 가운데 오히려 '손기술'의 가치가 새롭게 부각되고 있다는 분석이다. 패스트캠퍼스에 따르면 용접, 네일아트, 플로리스트 과정 등 블루칼라 교육 콘텐츠의 올해 1~8월 매출은 전년보다 221% 증가했다. 지난해 7개에 불과했던 블루칼라 교육 콘텐츠는 올해 17개로 2배 이상 늘었다. 특히 플로리스트 과정이 인기를 끌며 누적 수강생 1000명을 돌파했다. 이외에도 △용접 △네일아트 △공구 활용법 등 기술 중심의 교육 콘텐츠가 높은 수요를 기록했다고 회사 측은 밝혔다. 블루칼라 교육 수요층 분석 결과. 전체 콘텐츠 상세페이지 조회수 중 4050대 이용자가 28%를 차지했다. 회사 관계자는 \"재취업이나 커리어 전환을 준비하는 중장년층의 높은 관심을 확인할 수 있었다\"고 했다. 2030대는 22%였다. 지난 4월 한국고용정보원이 발표한 '인공지능에 의한 화이트칼라의 직무 대체 및 변화' 보고서에 따르면 화이트칼라 직군이 블루칼라보다 AI에 대체될 가능성이 약 5.5% 더 높은 것으로 나타났다. 채용 플랫폼 진학사 캐치의 최근 조사에서도 Z세대 구직자 10명 중 6명이 블루칼라 직종에 긍정적인 반응을 보였다. 단순 노동으로 여겨졌던 기술 직무가 이제 전문성과 안정성을 보장하는 새로운 기회로 인식되고 있다는 분석이다. 이강민 데이원컴퍼니 대표는 “블루칼라 직무는 단순 반복 작업이 아닌 고도의 숙련도와 창의성이 요구되는 전문 영역으로 AI 시대에도 그 가치와 중요성은 더욱 커질 것”이라고 했다. 패스트캠퍼스는 오는 9월 가드닝 교육 콘텐츠 출시를 시작으로 커피 브루잉, 운동 전문가를 위한 해부학 등 취미 영역을 넘어 전문 직무로 발전 가능한 다양한 분야로 교육 범위를 확장할 예정이다. 고은이 기자 koko@hankyung.com 좋아요 싫어요 후속기사 원해요 ⓒ 한경닷컴, 무단전재 및 재배포 금지 한국경제 구독신청 모바일한경 보기 ADVERTISEMENT 관련 뉴스 1 \"Z세대 푹 빠졌네\"…1020 이용자 '우르르' 몰린 앱 뭐길래  [고은이의 스타트업 데이터] 음성 채팅 앱 디스코드 이용자 중 잘파세대 비중이 67.4%에 달하는 것으로 나타났다. X(옛 트위터)와 핀터레스트 등도 잘파세대 비중이 높았다. 밀레니얼 세대 이용자가 많은 커뮤니티 앱은 네이버 블로그였다. 포털 ... 2 소상공인 절반 이상 \"지역화폐, 큰 도움 된다\" 기대감 [고은이의 스타트업 데이터] 소상공인의 절반 이상이 새 정부의 지역 화폐를 통한 소비 촉진 정책에 대해 큰 기대감을 품고 있는 것으로 조사됐다. 9일 한국소호은행 컨소시엄을 주도하는 한국신용데이터(KCD)가 소상공인 1962명을 대상으로 긴급 ... 3 \"돈 벌어야 산다\"…스타트업 10곳 중 1곳 '흑자전환' [고은이의 스타트업 데이터] 스타트업 10곳 중 1곳은 그동안 적자를 내다가 지난해 흑자 전환한 것으로 확인됐다. 벤처 투자시장이 얼어붙으면서 매출 성장 대신 영업이익을 내는 데 초점을 맞춘 스타트업들이 늘어났다는 분석이다. 22일 스... ADVERTISEMENT 많이 본 뉴스 1 \"이걸 5000원에 판다고?\" 다이소, 또 일냈다…가전 업계 '술렁' 2 제니도 푹 빠졌다…K패션 뒤흔든 '31세' 女 대표 누구길래 3 '서울역까지 20분이면 간다'…아파트값 난리 난 동네 4 \"요즘 누가 술 마셔요?\" MZ들 돌변하더니…비명 쏟아졌다 5 \"4년 만에 어떻게 졸업하란 말이냐\"…유학생들 '초비상' ADVERTISEMENT 이 시각 관심정보 AD ADVERTISEMENT ADVERTISEMENT"
  },
  {
    "title": "아세안 시밀러 시장 선도하는 셀트리온…베트남도 공략",
    "url": "https://www.hankyung.com/article/202508286487i",
    "published": "2025-08-28",
    "source": "한국경제 IT",
    "content": "아세안 시밀러 시장 선도하는 셀트리온…베트남도 공략 안대규 기자 기자 구독 입력 2025.08.28 09:06 수정 2025.08.28 09:06 글자크기 조절 기사 스크랩 기사 스크랩 공유 공유 댓글 0 댓글 클린뷰 클린뷰 프린트 프린트 램시마·허쥬마 베트남 출시…현지 최대 軍병원 등에 공급 말레이·태국·싱가포르 등서 자가면역질환 및 암 치료제 1위 맞춤형 판매전략에 직판 역량 주효, 국가간 바이오 협력 강화 셀트리온 유방암·위암 치료제 ‘허쥬마’(성분명 트라스투주맙) 셀트리온 이 아세안 대표 신흥 제약시장(파머징 시장)인 베트남에 본격 진출하며, 자가면역질환 치료제와 항암제를 중심으로 성과를 내기 시작했다. 말레이시아, 싱가포르, 태국 등에서도 맞춤형 전략으로 시장을 선도하고 있다. 셀트리온은 2024년 베트남 법인 설립 이후 본격적인 시장 진출을 준비해왔으며, 회사의 대표 자가면역질환 치료제 ‘램시마’(성분명 인플릭시맙)와 유방암·위암 치료제 ‘허쥬마’(성분명 트라스투주맙)의 판매 허가를 획득하고 각각 올해 6월과 8월에 출시를 완료했다. 출시와 함께 셀트리온 베트남 법인은 현지 최대 규모의 군(軍) 병원과 램시마 공급 계약을 맺으며 1년간 제품을 공급하는 성과를 거뒀다. 허쥬마 역시 출시 직후 베트남 중남부 지역 의료기관 입찰에 낙찰돼 2년간 공급될 예정이다. 하반기에도 베트남 주요 병원에서 트라스투주맙 성분 제품의 입찰이 예정돼 있어 추가 수주 확보를 위한 영업 활동을 적극 펼칠 예정이다. 베트남은 병원 입찰 및 영업 중심의 유통 구조를 형성하고 있다. 셀트리온 베트남 법인은 현지 제약 시장 특성을 고려한 맞춤형 마케팅 활동을 전개해 시장 조기 안착에 성공하며 판매 가속화를 이끌고 있다. 특히 베트남 전역의 병원 및 기관 등에 △제품 경쟁력 △직판 역량 △공급 안정성 등을 내세워 입찰 시장에서도 경쟁 우위를 확보한다는 방침이다. 이와 함께, 현지 의료진을 대상으로 국내 선진 의료 환경과 기술들을 공유하는 자리도 마련했다. 또 규제기관에 의약품 허가 및 입찰 과정에 필요한 제언을 이어가며 양국간 제약·바이오 산업 교류의 촉매 역할도 수행한다는 계획이다. 베트남 제약 시장은 2023년 기준 약 10조원 규모로 최근 10년간 연평균 7% 이상 성장하며 주요 파머징 시장으로 부상하고 있다. 이 중 셀트리온의 주요 5개 바이오의약품 원료물질을 기준으로, 공립 시장에서만 약 1700억원의 시장을 형성하고 있으며 그 규모도 연평균 10%에 달하는 고성장을 지속하고 있다. 셀트리온은 이러한 베트남 제약 시장의 성장성을 고려해 현지 법인 인력을 단계적으로 확충하면서 영업 활동을 강화하고, 제품 포트폴리오를 지속적으로 추가해 시장 영향력을 확대할 방침이다. 특히, 올해 하반기에는 세계 유일 인플릭시맙(자가면역질환 치료제) 피하주사제형인 ‘램시마SC’와 혈액암 치료제 ‘트룩시마’(성분명 리툭시맙)의 판매 허가 획득 및 연내 출시를 추진해 현지 시장에서의 입지를 한층 더 공고히 할 예정이다. 셀트리온 자가면역질환 치료제 ‘램시마’(성분명 인플릭시맙) 셀트리온은 베트남 외에도 말레이시아, 싱가포르, 태국 등 다른 아세안 주요국에서도 괄목할만한 성과를 이어가고 있다. 의약품 시장조사기관인 아이큐비아에 따르면, 올해 1분기 기준, 램시마는 말레이시아에서 70%가 넘는 점유율로 인플릭시맙 시장을 선도하고 있다. 특히, 싱가포르에서는 램시마SC가 93%의 점유율을 기록해 셀트리온의 차세대 주력 제품이 아세안 파머징 시장에서도 통한다는 사실을 입증했다. 항암제도 성과를 지속하고 있다. 허쥬마는 태국에서 점유율 93%로 압도적인 처방 실적을 보이고 있으며, 말레이시아 52%, 싱가포르 37%의 점유율 성과를 나타내고 있다. 트룩시마 역시 싱가포르 70%, 태국에서 61%의 점유율로 경쟁 우위를 차지하고 있다. 이러한 성과는 아세안 국가별 제약 시장을 면밀히 분석해 맞춤형 판매 전략을 펼친 셀트리온만의 직판 역량이 주요하게 작용한 결과로 분석된다. 정승섭 셀트리온 중부아시아 담당장은 “매년 빠르게 성장하고 있는 베트남 제약 시장에서 바이오의약품 수요도 함께 증가하고 있으며, 셀트리온은 이러한 시장 변화에 발맞춰 주요 제품들을 성공적으로 출시해 현지 환자들이 신뢰할 수 있는 고품질 바이오의약품을 제공할 것”이라며 “글로벌 전역에서 입증된 셀트리온만의 차별화된 직판 역량을 바탕으로 판매 확대를 도모하는 한편, 한-베 양국 제약·바이오 산업 협력 강화를 위한 다양한 활동도 전개할 계획”이라고 말했다. 안대규 기자 powerzanic@hankyung.com 좋아요 싫어요 후속기사 원해요 ⓒ 한경닷컴, 무단전재 및 재배포 금지 한국경제 구독신청 모바일한경 보기 ADVERTISEMENT 관련 뉴스 1 이탈리아 공략 나선 셀트리온…램시마群 점유율 66%, 유플라이마 52% 셀트리온의 자가면역질환 치료제와 항암제가 유럽 주요 국가인 이탈리아에서 수주 성과를 지속하며 영향력을 확대하고 있다.12일 셀트리온에 따르면 올해 초 이탈리아 4개 주정부에서 개최된 입찰에 참여해 자가면역질환 치료제... 2 \"셀트리온 美 공장·CDMO사업화 기대감…미 관세 수혜주\" 셀트리온이 미국내 자체 생산과 위탁개발생산(CDMO) 사업 확대 기대감으로 미국 트럼프 정부 의약품 관세 영향의 수혜주라는 평가를 받았다.엄민용 신한투자증권 연구위원은 '큰 그림을 그릴때'라는 제목의 ... 3 트럼프, '관세 250%' 폭탄 선언…\"어쩌나\" 개미들 '부글부글' 주요 바이오주들 주가가 지지부진한 모양새다. 이르면 다음주 미국의 바이오 품목관세 발표를 앞두고 높아진 불확실성에 투자심리가 잦아든 까닭에서다. 미국은 국내 기업들의 의약품 수출 규모가 가장 큰 국가다. &... ADVERTISEMENT 많이 본 뉴스 1 \"이걸 5000원에 판다고?\" 다이소, 또 일냈다…가전 업계 '술렁' 2 제니도 푹 빠졌다…K패션 뒤흔든 '31세' 女 대표 누구길래 3 '서울역까지 20분이면 간다'…아파트값 난리 난 동네 4 \"요즘 누가 술 마셔요?\" MZ들 돌변하더니…비명 쏟아졌다 5 \"4년 만에 어떻게 졸업하란 말이냐\"…유학생들 '초비상' ADVERTISEMENT 이 시각 관심정보 AD ADVERTISEMENT ADVERTISEMENT"
  },
  {
    "title": "헬릭스미스, 제2의 HLB 노리나…'엔젠시스' 中 외 다른 권역도 LO 검토",
    "url": "https://www.hankyung.com/article/202508275927i",
    "published": "2025-08-27",
    "source": "한국경제 IT",
    "content": "헬릭스미스, 제2의 HLB 노리나…'엔젠시스' 中 외 다른 권역도 LO 검토 이우상 기자 기자 구독 입력 2025.08.28 08:41 수정 2025.08.28 08:41 글자크기 조절 기사 스크랩 기사 스크랩 공유 공유 댓글 0 댓글 클린뷰 클린뷰 프린트 프린트 중증하지허혈증(CLI) 치료제 中 허가 받을까 1200억원 규모 사옥 매물行…실탄마련 좋아요 싫어요 후속기사 원해요 ⓒ 한경닷컴, 무단전재 및 재배포 금지 한국경제 구독신청 모바일한경 보기 ADVERTISEMENT 관련 뉴스 1 헬릭스미스, 이전 최대주주 카나리오바이오엠과 지분관계 청산 헬릭스미스와 이전 최대주주 카나리아바이오엠과의 지분관계가 청산됐다.헬릭스미스는 최근 신주발행무효의 소 판결이 확정됨에 따라 기존 최대주주였던 카나리아바이오엠과의 지분관계 등을 모두 청산했다고 30일 밝혔다.... 2 헬릭스미스측 유증 무효 판결로 450억 카나리아바이오엠에 반환해야 과거 카나리아바이오엠이 헬릭스미스의 최대주주가 되기 위해 제3자배정 유상증자로 발행한 신주가 무효라는 법원 판결이 나왔다. 헬릭스미스는 약 450억원을 카나리아바이오엠에 돌려줘야하는 상황이 됐다.헬릭스미스는 신주발행... 3 정지욱 대표 \"헬릭스미스는 신약개발 기업…중단 되는 일 없어\" “시장에서 헬릭스미스가 신약개발을 포기한다는 얘기가 도는데요, 이것은 사실이 아닙니다.”22일 한경바이오인사이트와 만난 정지욱 헬릭스미스 대표(사진)는 시장의 소문에 대해 사실이 아님... ADVERTISEMENT 많이 본 뉴스 1 \"이걸 5000원에 판다고?\" 다이소, 또 일냈다…가전 업계 '술렁' 2 제니도 푹 빠졌다…K패션 뒤흔든 '31세' 女 대표 누구길래 3 '서울역까지 20분이면 간다'…아파트값 난리 난 동네 4 \"요즘 누가 술 마셔요?\" MZ들 돌변하더니…비명 쏟아졌다 5 \"4년 만에 어떻게 졸업하란 말이냐\"…유학생들 '초비상' ADVERTISEMENT 이 시각 관심정보 AD ADVERTISEMENT ADVERTISEMENT"
  },
  {
    "title": "\"빈칸 많은 양자과학의 세계…하나하나 채워볼게요\"",
    "url": "https://www.hankyung.com/article/2025082757201",
    "published": "2025-08-27",
    "source": "한국경제 IT",
    "content": "\"빈칸 많은 양자과학의 세계…하나하나 채워볼게요\" 최영총 기자 기자 구독 입력 2025.08.27 18:07 수정 2025.08.27 23:53 지면 A29 글자크기 조절 기사 스크랩 기사 스크랩 공유 공유 댓글 0 댓글 클린뷰 클린뷰 프린트 프린트 Zoom In 韓 양자기술 생태계 뛰어든 20대 청년들 英·美·日 등서 모인 5명 연구원 양자컴 제조사 SDT 인턴 합류 \"기존 과학기술 한계 넘는 열쇠 먼저 나서면 길이 열릴 것\" 양자컴퓨팅 관련 제조기업 SDT에 근무하는 인턴연구원 다섯 명은 “학계와 산업계, 연구기관이 맞물려 돌아가는 것이 한국 양자 연구의 강점”이라고 말했다. 뒷줄 왼쪽부터 시계 방향으로 박선우, 마크 랜캐스터, 권훈범, 주지원, 길재현 연구원.  /SDT 제공 “양자 연구를 왜 하냐고요? 아무도 걷지 않은 길에서 매력과 가능성을 느꼈습니다.” 올해는 유엔이 지정한 ‘세계 양자과학과 기술의 해’다. 양자역학을 태동시킨 슈뢰딩거 방정식과 하이젠베르크의 행렬역학 발표 100주년을 기념하기 위한 것이다. ‘상자 속 고양이’로 상징되는 양자역학은 이제 신약 개발, 암호통신, 금융 최적화 등 기존 과학기술의 한계를 뛰어넘는 게임체인저로 주목받고 있다. 국내 양자컴퓨팅 관련 제조기업 SDT에는 이 같은 가능성을 현장에서 확인하기 위해 모인 20대 초·중반 인턴 연구원 다섯 명이 있다. 박선우, 권훈범, 주지원, 길재현, 마크 랜캐스터가 주인공이다. 이들은 양자를 택한 이유로 호기심과 유망성을 꼽았다. 권 연구원은 “학문적 흥미로 시작했다”며 “인턴을 하면서 산업과 학문 양쪽에서 커리어를 이어갈 수 있다는 확신을 얻었다”고 말했다. 그는 신약 개발과 초미세 반도체 소자에 적용되는 양자 물질 연구에 주목하고 있다. 양자 기술 선진국에서 온 이들은 한국을 인턴십 무대로 선택한 이유로 산학연 협력이 활발한 연구환경을 꼽았다. 박 연구원은 영국 케임브리지대에서 물리학 학·석사를, 주 연구원은 일본 도쿄대에서 물리공학 학·석사를 거쳤다. 미국 프린스턴대 전기·컴퓨터공학과에 재학 중인 랜캐스터 연구원은 연세대 어학당에 다니던 시절 SDT에 연락해 인턴으로 합류했다. 그는 “학계와 산업계, 연구기관이 맞물려 돌아가는 것이 한국 양자 연구의 강점”이라고 말했다. 인턴 연구원들은 전공서적에서 배운 것보다 더 넓은 세계를 봤다고 강조했다. 주 연구원은 “양자 칩이나 정보 계산이 핵심인 줄 알았는데 연산 과정에서 냉각기 같은 하드웨어가 필수라는 걸 깨달았다”고 했다. 권 연구원도 “학계에서 사소해 보이는 문제도 산업 현장에서는 심각한 변수로 돌아온다”고 설명했다. 주 연구원과 길 연구원은 과학기술정보통신부와 한국지능정보사회진흥원(NIA)이 주관하는 국내 유일한 양자 인턴십 ‘KQIC’ 프로그램을 통해 SDT에 합류했다. 인턴들의 눈에 비친 산업계 현실은 어떨까. 권 연구원은 “교수 인력이 부족한 것 같다”고 아쉬워했다. 한국지능정보사회진흥원(NIA)은 국내 양자기술 박사급 핵심 인력이 600여 명에 불과하다고 분석했다. 정부는 2035년까지 이를 2500명으로 늘리겠다는 계획을 세웠는데 연구계·산업계 목표 달성을 위해서는 박사 1000명 이상을 추가로 확보해야 한다. 양자 연구를 한다고 하면 주위에선 흔히 “정말 가능한 일인가”라는 반응을 보인다. 이들은 도전이 주는 가치에 주목하고 있다. 박 연구원은 “양자컴퓨팅은 고전 알고리즘이 풀지 못하는 문제를 해결할 수 있다”며 “학문적으로 아직 빈 공간이 많은 만큼 먼저 나서면 길이 열릴 것”이라고 말했다. 랜캐스터 연구원은 “양자컴퓨터가 곧 상용화될 텐데 그 흐름의 초입에 있다는 점에서 희망적”이라고 강조했다. 최영총 기자 youngchoi@hankyung.com 좋아요 싫어요 후속기사 원해요 ⓒ 한경닷컴, 무단전재 및 재배포 금지 한국경제 구독신청 모바일한경 보기 ADVERTISEMENT 관련 뉴스 1 \"삼성이 개를 기르는 이유는…\" 32년 내다본 故 이건희의 혜안 “삼성이 개를 길러 장애인 복지를 개선하고 사람들의 심성을 바꿔보려고 노력하는 이유는, 이런 노력이 사회 전체로 퍼져나감으로써 우리 국민 전체의 의식이 한 수준 높아질 수 있도록 하기 위해서다.&rdquo... 2 1년 전 은퇴하더니…30대 '미녀 프로골퍼'의 대변신 “이름만 빌려주고 모델만 하는 거 아니냐는 말도 듣는데, ‘내돈내사’(내 돈, 내 사업)입니다. 15년간 땡볕에서 피땀 눈물 흘려가며 모은 돈이에요.”한국여자프로골프(KLP... 3 매기 강 감독 \"박물관은 아이디어 창고…K스토리 더 다루고 싶어\" “영화를 만들기 전에 이곳에 미리 왔으면 더 좋았을 것 같습니다. 모든 디테일이 새롭게 보입니다.”21일 오전 10시 서울 용산 국립중앙박물관 ‘오픈런’ 시간에 맞춰 특별한... ADVERTISEMENT 많이 본 뉴스 1 \"이걸 5000원에 판다고?\" 다이소, 또 일냈다…가전 업계 '술렁' 2 제니도 푹 빠졌다…K패션 뒤흔든 '31세' 女 대표 누구길래 3 '서울역까지 20분이면 간다'…아파트값 난리 난 동네 4 \"요즘 누가 술 마셔요?\" MZ들 돌변하더니…비명 쏟아졌다 5 \"4년 만에 어떻게 졸업하란 말이냐\"…유학생들 '초비상' ADVERTISEMENT 이 시각 관심정보 AD ADVERTISEMENT ADVERTISEMENT"
  },
  {
    "title": "\"먹고 살 뺄래\"…나오면 대박이라던 '먹는 비만약' 한 발짝 더",
    "url": "https://www.hankyung.com/article/202508275928i",
    "published": "2025-08-27",
    "source": "한국경제 IT",
    "content": "\"먹고 살 뺄래\"…나오면 대박이라던 '먹는 비만약' 한 발짝 더 이지현 기자 기자 구독 입력 2025.08.27 17:59 수정 2025.08.27 21:55 글자크기 조절 기사 스크랩 기사 스크랩 공유 공유 댓글 0 댓글 클린뷰 클린뷰 프린트 프린트 일라이릴리, '먹는 비만약' 당뇨병 앓는 비만환자 임상서 10.5% 감량 사진=게티이미지뱅크 미국 일라이릴리의 글루카곤유사펩타이드(GLP)-1 계열 먹는 약의 추가 임상시험 결과가 공개됐다. 앞서 당뇨병이 없는 비만 환자에게서 효과를 확인한 데 이어 추가로 당뇨병이 있는 비만 환자 대상 임상시험에서도 의미있는 결과를 확인하면서 상업화 성공 가능성을 높였다는 평가다. 27일 업계에 따르면 일라이릴리는 전날 먹는 GLP-1 계열 비만 신약 오포글리프론을 당뇨병이 있는 비만 환자에게 투여한 임상 3상(어테인-2)시험에서 주요 평가 지표를 충족했다고 발표했다. 오포글리프론은 일라이릴리가 2018년 일본 주가이제약으로부터 도입한 먹는 비만약 후보물질이다. 이날 공개된 임상시험에서 이 약을 고용량(36㎎) 복용한 환자들은 72주차 평균 10.5%(10㎏)의 체중 감량률을 보고했다. 위약을 복용한 환자군의 감량률은 2.2%였다. 오포글리프론 중간용량(12㎎)과 저용량(6㎎) 복용군의 감량률은 각각 7.8%, 5.5%였다. 추가 분석 지표에선 고용량 투약군의 절반 정도는 체중이 10% 이상 줄었다. 체중 감량률이 15%를 넘은 사람은 28%였다. 일라이릴리의 GLP-1 계열 비만 주사제와 비슷한 수준이다. 위약군 중 체중이 줄어든 사람 비율은 7%에 불과했다. 반면 오포글리프론을 12㎎ 투여받은 환자의 35.5%, 6㎎ 투여한 환자의 23.9%가 체중이 줄어든 것으로 나타났다. 오포글리프론은 당뇨병 환자의 혈당을 낮추는 데에도 도움이 됐다. 고용량 투약 후 환자들의 당화혈색소가 1.3~1.8% 가량 줄었다. 혈압이나 중성지방 등 심혈관계 위험 지표도 낮아졌다고 일라이릴리 측은 설명했다. 약을 투여한 환자들에게 흔하게 나타난 부작용은 오심, 구토, 설사 등이었다. 이런 이상반응 탓에 치료를 멈출 비율은 오포글리프론 고용량 투여군 10.6%, 위약군 4.6%였다. 전체 투약 중단율은 오포글리프론 고용량 투여군 20.5%, 위약군 20%였다. 앞서 일라이릴리는 당뇨병을 앓지 않는 비만 환자에게 같은 약을 투여한 임상 3상(어테인-1) 결과도 공개했다. 해당 임상시험에선 고용량 투여군에서 12.4%의 감량률을 확인했다. 일라이릴리는 이들 데이터를 토대로 올해 안에 미국 식품의약국(FDA)에 오포글리프론 허가 서류를 제출할 계획이다. 일라이릴리에 앞서 노보노디스크도 주사제인 위고비를 먹는약으로 개발해 지난 5월 FDA에 시판허가를 신청했다. 64주차 임상시험에서 체중감량률은 평균 13.6%였다. 이 약은 올해 안에 허가 여부가 결정될 것으로 예상된다. 주 1회 GLP-1 주사제인 '위고비'와 '마운자로(미국명 젭바운드)'로 비만약 시장을 확대하고 있는 두 회사가 나란히 후속 개발 신약으로 '먹는 비만약'을 선택한 것이다. 약효면에선 노보노디스크가 근소하게 앞선다는 평가지만 생산성 면에선 일라이릴리가 우위를 점할 수 있을 것이란 평가가 나온다. 노보노디스크는 기존 펩타이드 제형을 그대로 활용한 데 반해 일라이릴리는 생산이 비교적 쉬운 저분자화합물을 활용했기 때문이다. 이날 일라이릴리의 후속 데이터가 공개된 뒤 시장에서 \"오포글리프론이 상업적으로 성공하는 첫 먹는 GLP-1이 될 것\"이란 평가가 나온 이유다. 약물 활용을 늘리기 위한 후속 임상 전략도 공개되고 있다. 일라이릴리는 오포글리프론이 줄어든 체중을 계속 유지하는 데 도움이 되는지 확인하기 위한 임상시험을 확대하고 있다. 이런 효과를 입증하면 비만 주사제를 쓴 뒤 체중을 줄인 환자가 추가 체중 증가를 막기 위해 먹는 약을 쓰는 '유지 요법' 등으로도 활용할 수 있을 것으로 예상된다. 이지현 기자 bluesky@hankyung.com 좋아요 싫어요 후속기사 원해요 ⓒ 한경닷컴, 무단전재 및 재배포 금지 한국경제 구독신청 모바일한경 보기 ADVERTISEMENT 관련 뉴스 1 美 증시, 연준 독립성 위기 속 금리 기대로 상승 전환 트럼프 대통령의 연방준비제도에 대한 정치적 개입 시도속에서 26일(현지시간) 뉴욕증시는 관망세를 보이며 혼조세로 출발했다. 개장 직후 하락 출발한 주요 주가지수는 동부표준시로 오전 10시 20분에 S&P50... 2 한국릴리, 사무실 이전…\"차별화된 근무환경 조성\" 글로벌 제약사 일라이릴리의 한국법인인 한국릴리가 본사 사무실을 이전했다. 새 사무실은 사내 협업을 중시하는 일라이릴리의 기업문화에 따라 조성됐다.한국릴리는 이달 초 사무실을 서울 후암로 서울시티타워로 이전했다고 26... 3 한미약품, 다음달 EASD서 비만 신약 비임상 결과 발표 한미약품이 다음달 유럽에서 비만 신약의 비임상 결과 6건을 발표한다. 지난 6월 미국에서 발표한 임상 결과로 글로벌 빅파마들의 관심을 받은 지 세 달 만이다. 한미약품이 폭발적으로 성장하고 있는 글로벌 비만 신약 시... ADVERTISEMENT 많이 본 뉴스 1 \"이걸 5000원에 판다고?\" 다이소, 또 일냈다…가전 업계 '술렁' 2 제니도 푹 빠졌다…K패션 뒤흔든 '31세' 女 대표 누구길래 3 '서울역까지 20분이면 간다'…아파트값 난리 난 동네 4 \"요즘 누가 술 마셔요?\" MZ들 돌변하더니…비명 쏟아졌다 5 \"4년 만에 어떻게 졸업하란 말이냐\"…유학생들 '초비상' ADVERTISEMENT 이 시각 관심정보 AD ADVERTISEMENT ADVERTISEMENT"
  },
  {
    "title": "은행권 공략 통했다 ... 쿠콘, 전년대비 영업익 15% 증가",
    "url": "https://www.hankyung.com/article/202508275919i",
    "published": "2025-08-27",
    "source": "한국경제 IT",
    "content": "은행권 공략 통했다 ... 쿠콘, 전년대비 영업익 15% 증가 최지희 기자 기자 구독 입력 2025.08.27 17:56 수정 2025.08.27 17:56 글자크기 조절 기사 스크랩 기사 스크랩 공유 공유 댓글 0 댓글 클린뷰 클린뷰 프린트 프린트 쿠콘의 영업이익이 전년동기 대비 15% 뛰었다. 쿠콘은 상반기 연결 기준 매출액 340억4000만원, 영업이익 90억5000만원을 기록했다고 27일 밝혔다. 매출은 전년 동기 대비 11.6% 감소했으나 영업이익은 14.9% 증가하며 수익성이 개선됐다. 데이터 부문은 제2금융권 대상 비대면 서류제출 자동화 및 자동차 데이터 애플리케이션프로그래밍인터페이스(API) 매출 증가에 힘입어 API 수수료 기반의 안정적인 성과를 이어갔다고 밝혔다. 페이먼트 부문은 펌뱅킹, 가상계좌 API를 도입한 대형 기관을 신규 유치하고, 중대형 고객사의 간편결제 거래 증가로 꾸준한 성장세를 보였다. 하반기 쿠콘은 은행권을 중심으로 전자증명서와 공공 데이터 플랫폼 활용을 확대하고, 전 분야 마이데이터 확산 정책에 맞춰 개인정보관리 전문기관 자격 취득을 추진한다. 페이먼트 사업은 여행 플랫폼, 빅테크, 저축은행 등 대형기관 대상으로 한 마케팅을 강화하고, 글로벌 페이 플랫폼 출시를 통해 국내외 제휴를 넓혀갈 계획이다. 스테이블코인 지급결제 사업 준비에도 속도를 낸다. 쿠콘은 국내외 관련 기업과 다양한 협업을 검토 중이며, 자사의 결제 인프라를 활용해 스테이블코인 생태계 전반에서 핵심적인 역할을 수행할 것으로 기대하고 있다. 김종현 쿠콘 대표는 \"데이터 서비스를 주력으로 영업이익률을 꾸준히 높이는 동시에, 하반기에는 업권별 수요에 맞춘 신규 API 상품 출시와 글로벌 페이·스테이블코인 인프라 구축 등 신사업을 본격적으로 추진하겠다\"고 밝혔다. 최지희 기자 mymasaki@hankyung.com 좋아요 싫어요 후속기사 원해요 ⓒ 한경닷컴, 무단전재 및 재배포 금지 한국경제 구독신청 모바일한경 보기 ADVERTISEMENT 관련 뉴스 1 토스증권 서학개미들, 2분기에 180조원 거래…\"역대 최대 실적\" 토스증권이 올 상반기에 반기 기준 역대 최대 실적을 달성했다고 14일 밝혔다.토스증권에 따르면 이 증권사는 올 상반기 영업수익(매출)이 3540억원으로 작년 상반기에 비해 102% 늘었다. 영업이익은 전년동기 대비 ... 2 [마켓칼럼] 하반기 증시 전략…관심 업종은 '○○○' ※한경 마켓PRO 텔레그램을 구독하시면 프리미엄 투자 콘텐츠를 보다 편리하게 볼 수 있습니다. 텔레그램에서 ‘마켓PRO’를 검색하면 가입할 수 있습니다 김대현 하나증권 용산WM 센터장&... 3 메리츠증권 \"IB 대폭 강화…발행어음 인가시 기업 자금줄 역할에 집중\" 메리츠증권이 올 상반기 반기 기준 역대 최대 실적을 올렸다. '정통 기업금융(IB)' 기능을 강화해 발행어음 인가를 받을 경우 기업금융과 모험자본 공급 역할에 집중하겠다는 계획도 밝혔다. &n... ADVERTISEMENT 많이 본 뉴스 1 \"이걸 5000원에 판다고?\" 다이소, 또 일냈다…가전 업계 '술렁' 2 제니도 푹 빠졌다…K패션 뒤흔든 '31세' 女 대표 누구길래 3 '서울역까지 20분이면 간다'…아파트값 난리 난 동네 4 \"요즘 누가 술 마셔요?\" MZ들 돌변하더니…비명 쏟아졌다 5 \"4년 만에 어떻게 졸업하란 말이냐\"…유학생들 '초비상' ADVERTISEMENT 이 시각 관심정보 AD ADVERTISEMENT ADVERTISEMENT"
  }
]